{
  "Word": [
    "Abendrot",
    "Abendrot",
    "Altschmerz",
    "Altschmerz",
    "angrillen",
    "angrillen",
    "Backpfeifengesicht",
    "Backpfeifengesicht",
    "beschaulich",
    "beschaulich",
    "beschaulich",
    "beschaulich",
    "beschaulich",
    "Drachenfutter",
    "Drachenfutter",
    "Drachenfutter",
    "Drachenfutter",
    "Dreikäsehoch",
    "Dreikäsehoch",
    "Durcheinander",
    "Durcheinander",
    "durcheinander",
    "Erbsenzähler",
    "Erklärungsnot",
    "Erklärungsnot",
    "Extrawurst",
    "Extrawurst",
    "Extrawurst",
    "Extrawurst",
    "Extrawurst",
    "Fachidiot",
    "Fachidiot",
    "Fachidiot",
    "Fachidiot",
    "Fahrvergnügen",
    "Fahrvergnügen",
    "Feierabend",
    "Feierabend",
    "Feierabend",
    "fensterln",
    "fensterln",
    "fensterln",
    "Fernweh",
    "Fernweh",
    "Fernweh",
    "Fernweh",
    "Fernweh",
    "Fingerspitzengefühl",
    "Fingerspitzengefühl",
    "Fingerspitzengefühl",
    "Fingerspitzengefühl",
    "Fingerspitzengefühl",
    "fisselig",
    "fisselig",
    "fisselig",
    "(sich) fremdschämen",
    "(sich) fremdschämen",
    "(sich) fremdschämen",
    "(sich) fremdschämen",
    "(sich) fremdschämen",
    "Frostbeule",
    "Frostbeule",
    "Frostbeule",
    "Frostbeule",
    "frustfressen",
    "Fuchsteufelswild",
    "Fuchsteufelswild",
    "Gemütlichkeit",
    "Gemütlichkeit",
    "Glückspilz",
    "Glückspilz",
    "Glückspilz",
    "Gretchenfrage",
    "Gretchenfrage",
    "Gretchenfrage",
    "Gretchenfrage",
    "Gretchenfrage",
    "Gretchenfrage",
    "Handschuhschneeballwerfer",
    "Handschuhschneeballwerfer",
    "Innerer Schweinehund",
    "Innerer Schweinehund",
    "Innerer Schweinehund",
    "Innerer Schweinehund",
    "jein",
    "jein",
    "jein",
    "jein",
    "Kabelsalat",
    "Kabelsalat",
    "Kabelsalat",
    "Konfliktfähigkeit",
    "Konfliktfähigkeit",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Kopfkino",
    "Krawattenmuffel",
    "Krawattenmuffel",
    "Krawattenmuffel",
    "Kummerspeck",
    "Kummerspeck",
    "Kummerspeck",
    "Kummerspeck",
    "Kummerspeck",
    "lebensmüde",
    "lebensmüde",
    "Mauerbauertraurigkeit",
    "Mauerbauertraurigkeit",
    "Packesel",
    "Packesel",
    "Packesel",
    "Packesel",
    "Packesel",
    "Pantoffelheld",
    "Pantoffelheld",
    "Pantoffelheld",
    "Putzfimmel",
    "Putzfimmel",
    "Putzfimmel",
    "Rabenmutter",
    "Rabenmutter",
    "Rabenmutter",
    "Radfahrer",
    "Radfahrer",
    "Radfahrer",
    "Radfahrer",
    "Rückkehrunruhe",
    "Schadenfreude",
    "Schadenfreude",
    "Schadenfreude",
    "Schadenfreude",
    "Schilderwald",
    "Schilderwald",
    "Schilderwald",
    "Schilderwald",
    "Schnapsdrossel",
    "Schnapsdrossel",
    "Schnapsdrossel",
    "Schnapsdrossel",
    "Schnapsidee",
    "Schnapsidee",
    "Schnapsidee",
    "Schnapsleiche",
    "Schnapsleiche",
    "Schnapsleiche",
    "Schnapsleiche",
    "schulbildend",
    "Schwärmerei",
    "Schwärmerei",
    "Schwärmerei",
    "Sehnsucht",
    "Sehnsucht",
    "Sehnsucht",
    "Sehnsucht",
    "Sitzfleisch",
    "Sitzfleisch",
    "Sitzfleisch",
    "Sitzfleisch",
    "Spannungsbogen",
    "Spannungsbogen",
    "Spannungsbogen",
    "Spätzünder",
    "Spätzünder",
    "Spätzünder",
    "sturmfrei",
    "sturmfrei",
    "sturmfrei",
    "sturmfrei",
    "sturmfrei",
    "sturmfrei",
    "Tatendrang",
    "Tatendrang",
    "Tatendrang",
    "Torschlusspanik",
    "Torschlusspanik",
    "Torschlusspanik",
    "Trennungsagent/Schlussmacher",
    "Trennungsagentur",
    "Trennungsagent/Schlussmacher",
    "Treppenwitz",
    "Treppenwitz",
    "Treppenwitz",
    "Treppenwitz",
    "Treppenwitz",
    "Treppenwitz",
    "Treppenwitz",
    "tüdelig",
    "tüdelig",
    "tüdelig",
    "Verschlimmbesserung",
    "Verschlimmbesserung",
    "Verschlimmbesserung",
    "Vorfreude",
    "Vorfreude",
    "Vorfreude",
    "Vorfreude",
    "Vorfreude",
    "Waldeinsamkeit",
    "Waldeinsamkeit",
    "Warmduscher",
    "Warmduscher",
    "Warmduscher",
    "Wegbier",
    "Wegbier",
    "Weichei",
    "Weichei",
    "Weltschmerz",
    "Weltschmerz",
    "Weltschmerz",
    "Weltschmerz",
    "Weltschmerz",
    "Weltschmerz",
    "Weltschmerz",
    "Zechpreller",
    "Zechpreller",
    "Zechpreller",
    "Zechpreller",
    "Zechpreller",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang",
    "Zugzwang"
  ],
  "Language": [
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de",
    "de"
  ],
  "POS": [
    "N",
    "N",
    "N",
    "N",
    "V",
    "V",
    "N",
    "N",
    "ADJ/ADV",
    "ADJ/ADV",
    "ADJ/ADV",
    "ADJ/ADV",
    "ADJ/ADV",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADV",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "V",
    "V",
    "V",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "ADJ",
    "ADJ",
    "V",
    "V",
    "V",
    "V",
    "V",
    "N",
    "N",
    "N",
    "N",
    "V",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "INTJ/ADV",
    "INTJ/ADV",
    "INTJ/ADV",
    "INTJ/ADV",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "ADJ",
    "ADJ",
    "ADJ",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N"
  ],
  "Definition ENG": [
    "The colour of the sky when the sun is setting",
    "The red colouring of the Western sky at sunset",
    "Weariness with the same old issues that you have always had ",
    "The same boring flaws and anxieties that you have been gnawing for years, which leaves them soggy, tasteless and inert, with nothing interesting left to think about",
    "Beginning the grilling season",
    "A way of cooking food by grilling it just a little hence making it slighlty brown ",
    "A face in need of a slap",
    "A face badly in need of a fist",
    "Quiet and pensive; pleasantly contemplative, unhurried in a fashion that inspires mental well-being",
    "Being lost in contemplation, turned inwards",
    "Said of a cosy, contemplative nature; calm in a way that conveys a sense of well-being.",
    "Living a simple life",
    "Leading a quiet and contemplative life in seclusion",
    "A gift to your significant other or to a dear person as a form of apology",
    "A gift given to placate someone, especially a spouse, who is angry at the giver.",
    "A type of gift German husbands bestow on their wives “when they’ve stayed out late or they have otherwise engaged in some kind of inappropriate behavior” – gifts like chocolates or flowers or a nice bottle of perfume ",
    "(fantasy, fiction) fodder for dragons",
    "A small child who is as tall as three wheels of cheese stacked upon one another",
    "A little, not fully grown-up child who acts and behaves as an adult",
    "Complete mess; screwed up beyond all recognition",
    "Situation of complete chaos in which people are out of control and so confused to act irrationally ",
    "In a very messy, confused and untidy way",
    "Someone who is nitpicky and always trying to make things perfect",
    "The state of having to quickly explain yourself",
    "Pressure to state a fact, to clarify a fact",
    "Special treatment, exception and/or fulfilment of an individual wish, higher attention, special service",
    "Someone wanting or receiving special treatment ",
    "Someone slowing things down by being fussy and making everything more complicated than necessary because wanting something out of the ordinary",
    "A type of Austrian scalded cold cut. It is moist, light-coloured, fine-textured, and made from a well-spiced mixture of beef, pork and bacon fat.",
    "A kind of Austrian Brühwurst, i.e., a particularly fine boiled sausage made from beef, pork and its fat and flavored with garlic and other spices ",
    "Someone who knows a great deal about a very narrow subject",
    "A specialist expert who is ignorant outside of their specialty",
    "An expert who knows a problem only from the perspective of his or her field of expertise, can grasp it from his or her point of view alone and does not consider all the possibilities and directions that would be necessary for the complete comprehensibility and graspability of an object, thing or topic.",
    "A person who is only interested in the subject area in which he/she is working or researching and has few or no other interests and skills",
    "The love of simply driving ",
    "The joy of driving a vehicle, especially with regard to Volkswagen vehicles",
    "End of the work day",
    "The workday's end and the evening following it, used for relaxation or leisure.",
    "The time between the end of work, the end of duty and the night's rest",
    "To visit a girl who you fancy either by coming to her window or climbing through it to see her",
    "Secretly visiting a girl at night under her bedroom's window or by going in through it",
    "Climbing through a window to avoid someone’s parents in order to have sex with the someone without the parents knowing",
    "To have a yearning to see distant places",
    "A longing for far-off places",
    "An ache for distant places",
    "A crave for travel to missing distant places you have never been to",
    "The longing to leave and break free, the longing to be somewhere else far away",
    "An intuitive feeling or sensation ",
    "A fine sense of how to behave or express oneself to someone so that they are not hurt/offended/snubbed.",
    "Empathy in dealing with people and things",
    "To have one's finger on the pulse; to be aware of the latest things that are happening in a certain industry, area, etc. showing high competency and skillfulness",
    "Being able to handle small or delicate things very carefully and to measure one's strength correctly by showing great competency, precision and skillfulness",
    "Being flustered to the point of incompetence and confusion, because someone is nagging you or someone important is watching you.",
    "A temporary state of inexactitude and sloppiness usually elicited by another person's nagging and carefully observing",
    "Referring to something thin, fine and/or delicate to handle",
    "To be embarrassed by something somebody/something else did",
    "The feeling of awkwardness when watching someone else’s mistake unfold",
    "To feel secondhand embarrassment ",
    "To feel ashamed about something someone else has done",
    "To be embarrassed because someone else has embarrassed themselves (and doesn't notice)",
    "Someone that is very sensitive to cold",
    "That friend that always feels cold ",
    "A person who quickly freezes even at moderate temperatures and/or even with thicker clothing",
    "Itchy to painful swellings under the skin caused by repeated exposure to cold and moisture",
    "Excessive eating because of frustration",
    "Steaming with rage",
    "Extremely agitated and angry to the point of losing control",
    "An atmosphere of belonging, relaxation, chilled music, great food and drink",
    "The state or fact of being gemütlich, i.e. a middle-class niceness or cosiness, hospitality",
    "An extremely lucky person ",
    "Someone to whom good things happen quite unexpectedly or very often",
    "Someone who often gets lucky quickly and unexpectedly",
    "A direct question with the intention of unveiling the underlying thoughts of the person being questioned",
    "Any question going directly to the core of an issue\n",
    "A crucial question that usually has a difficult or unpleasant answer",
    "A question as to the addressee's religiosity or belief in God",
    "A very important and difficult question, on which much depends, i.e., a question of fate or conscience",
    "A question which is unpleasant, often embarrassing and at the same time essential for a certain decision [asked in a difficult situation].",
    "A person wearing gloves to throw snowballs; a wimp",
    "A coward willing to criticise and abuse from a safe distance",
    "The lazy voice in your head. It symbolizes the part of you that doesn’t want to go jogging, that prefers staying at home with chocolate and pizza and is just generally lazy.",
    "The weak or lazy part of one's nature",
    "The allegory of weakness of will, which prevents a person from carrying out unpleasant activities, although they are either seen as ethically required (e.g. tackling problems, exposing oneself to danger, etc.) or are sensible for the respective person (e.g. keeping to a diet)",
    "Weakness of will, inner resistance, blockades against an undertaking that is occupied with fears or requires energy and effort ",
    "Expressing uncertainty and the inability of giving a definite affirmative answer",
    "Response particles expressing indecision between the possibilities of approval and disapproval",
    "A word expressing neither yes nor no ",
    "Colloquial particle blending yes and no in response to a question that one can neither affirm nor deny",
    "Tangled up cables",
    "Disorderly accumulation of many cables",
    "The unintentional formation of knots or tangles in cables that are difficult to untangle. ",
    "The ability to manage interpersonal conflict constructivly, without becoming personally involved",
    "The ability to deal with conflicts",
    "The condition of involuntarily imagining scenarios vividly ",
    "A scene that is so vividly imagined as to be comparable to seeing that scene played on a theater screen",
    "Figuring in one's own mind a literary scene or a conceivable development of the future with its risks and opportunities",
    "Those times when you daydream and contemplate how something could play out",
    "Plastic imagination, for example, of a literary scene or a conceivable development of the future with its risks and chances",
    "Processes, events taking place only or mainly in the imagination, in one's own power of imagination.",
    "Process of remembering or imagining events that take place, similar to a cinema film, in one's own imagination.",
    "An intellectual film that does not appeal to the feelings of the viewers.",
    "Person who is reluctant to wear a tie",
    "Someone who would rather not wear a tie",
    "Someone who does not like to wear ties, does not attach any particular importance to ties per se or to an appropriate selection of those",
    "The weight you gain because you are unhappy",
    "Excess fat gained due to emotional overeating ",
    "The excessive eating people do in times of stress or sorrow.",
    "Obesity attributed to unmastered mental difficulties",
    "Externally visible fat deposits caused by a lot of eating due to the need for comfort in the case of emotional problems.",
    "Weary of life",
    "Have lost the will to live or to go on living",
    "The inexplicable urge to push people away, even close friends or people who you really like",
    "A feeling of deeply rooted sadness, where the person experiencing it pushes everyone around them away because of reasons unknown and incomprehensible even to said person. ",
    "The person who is stuck carrying everyone else’s bags on a trip",
    "Domestic donkey, mainly used for transporting heavy load",
    "A person on whom heavy and/or unwanted burdens/tasks are imposed.",
    "Anything taken as a mean of transport for heavy objects",
    "A person used as a pack donkey to carry heavy loads ",
    "A man who may act tough in front of his friends but can’t stand up for himself against his wife",
    "Husband who cannot get his way with his wife but is dominated by her",
    "A husband who allows himself to be dominated by his wife and cannot exert any influence in the domestic sphere",
    "Someone who is obsessed with cleaning",
    "Exaggerated tendency to clean",
    "Obsession, compulsive need to clean, to tidy up.",
    "A bad, cold-hearted, brutal mom incapable of taking care of her child",
    "An unloving, hard-hearted mother who neglects her children",
    "(Animal) a raven mother",
    "Someone going on a bike",
    "An employee who sucks up to his superiors while treading on his inferiors, thus imitating the posture of a cyclist",
    "Someone who humps upwards and \"kicks downwards\", i.e. appears authoritarian",
    "A person who is submissive to superiors for his own benefit, but bullies subordinates.",
    "The feeling of returning home after an immersive trip only to find it fading rapidly from your awareness",
    "Pleasure derived by someone from another person's misfortune",
    "Malicious enjoyment derived from observing someone else's misfortune.",
    "The good feeling you get from knowing about someone else’s pain or problems. ",
    "The joy of the misfortune of others. It can be felt covertly as secret schadenfreude or show itself as open schadenfreude (mockery, derision, irony, malice, sarcasm).",
    "A street so crowded with signs that you become lost",
    "Literally, a \"forest of signs\"/\"a jungle of traffic signs\": a place with excessive signage",
    "A large mass of traffic signs concentrated in one place (for example a junction), which are sometimes unnecessary and reduce visibility",
    "Accumulation of traffic signs",
    "A person that drinks a lot but rarely gets drunk",
    "Liquor drinker or alcoholic with usually a high level of alcohol tolerance",
    "Person who habitually consumes particularly high-proof drinks in large (sometimes excessive) quantities",
    "Someone who gives up suspects or perpetrators for a few shots of booze",
    "An idea so stupid the person must have thought of it while drunk",
    "An impractical idea conceived when one is drunk and which seems clever/brilliant at first but turns out to be stupid on second thought.",
    "An idea that sounds crazy or that seemed good/wise at the time of its creation (perhaps but not necessarily under the influence of mind-influencing agents/drugs such as alcohol) but later turns out to be bad/stupid.",
    "So who passed out drunk ",
    "A person who has passed out from being drunk",
    "A person who is extremely drunk",
    "Someone who is senselessly drunk due to excessive consumption of alcohol, especially liquor.",
    "Inspiring or leading to the creation of schools of thought",
    "Excessive or extreme enthusiasm or sentimentality",
    "Intense, profound reverence for something",
    "A personal inclination to enthusiasm; in a narrower sense inclinations that are denied a closeness to reality or seriousness.",
    "Thoughts and feelings about all facets of life that are unfinished or imperfect, paired with a yearning for ideal alternative experiences",
    "Tender, wistful, and/or melancholic desire for unreachable people, things , moments, experiences, etc…",
    "The intimate, painful and usually unconscious desire/urge for someone or something lacking, distant",
    "A longing for a far-off country, but not a particular earthly land which we can identify. However, there is something in the experience which suggests this far-off country is very familiar and indicative of what might otherwise be considered home. In this sense it is a type of nostalgia.",
    "Being persistent enough to complete a tough or big task",
    "The ability to endure or carry on with an activity.",
    "Buttocks",
    "The ability to devote oneself to a matter for a long time ",
    "\tA sequence of events which build up suspense and/or tension",
    "A sequence of events which serve to allow tension or suspense to rise",
    "Sequence of events or the like that creates tension and/or leads to the increase of it",
    "A person who needs a long time to understand something",
    "A person who makes belated progress of personal development",
    "A child who develops late (physically and mentally)",
    "Having the house or flat to oneself due to the absence of parents, housemates, or flatmates",
    "To be alone in one's parents' house and be able to do what one wants.",
    "Offering the possibility of receiving visitors without obstacles.",
    "(Weather) without storm, without strong wind",
    "Secured against storming and forced entry, impregnable",
    "A construction, location protected from the wind",
    "The sensation you feel when you are keen to get things done, clear your to-do list, or take up new projects",
    "The desire to be active, to do something, to make a difference and/or to accomplish something",
    "The urge, the eagerness to undertake something, to be active.",
    "The fear that time is running out on achieving life goals",
    "The fear of not getting an important matter/experience/anything else done or getting it done too late",
    "An emerging fear of missing out on something. In particular, this refers to the fear of possibly no longer achieving goals that have not yet been realised - especially in the partnership - primarily for reasons of age, and therefore of making hasty decisions.",
    "A man hired by women to break the news to their boyfriends that they are breaking up",
    "A break-up agency, which employs people to break up (dump people) on customers' behalves",
    "Someone hired by a woman to tell her boyfriend he has been dumped",
    "The brilliant, witty comeback you think of when you're already out of the door and halfway down the stairs",
    "A clever remark or rejoinder that comes to mind when it is too late to utter it (i.e., after having left the scene of debate)",
    "The witty remark that occurs to you after you’ve left an argument you’ve lost",
    "A witty thought that occurs to someone a moment too late (\"on the way out on the stairs\") and that can no longer be brought up in the ongoing round or discussion. ",
    "Afterthought that only occurs to you when you have already set off (for example, when you are on the stairs), so it is too late. ",
    "An occurrence that seems like a joke because it contradicts a certain historical event.",
    "An ironic and absurd coincidence; something that, if it were not true, would seem like a bad joke",
    "Sweet, elderly, and senile",
    "(Due to older age) slightly simple-minded and clumsy",
    "Slightly mentally impaired due to old age",
    "An attempt at improvement that makes things worse than they already were",
    "A supposed improvement that actually makes things worse",
    "Intended improvement, but which in reality causes a worsening, deterioration of a thing, condition, process or the like.",
    "The joyful, intense anticipation that comes from imagining future pleasures",
    "An emotion characterised by the expectation of a future, positive event. It is ended by the occurrence of this event.",
    "The cheerful mood in anticipation of a positive event",
    "The Joy of something coming, to be expected",
    "Happiness arising from the expectation of a forthcoming pleasant event",
    "The feeling of solitude in the woods",
    "The feeling of being peacefully alone in the woods",
    "Those who have trouble stepping out of their comfort zone",
    "Joking or insulting term for a person who is subjectively thought to be weak or cowardly",
    "Someone who uses hot (rather than cold) water in the shower.",
    "A beer or beverage containing beer consumed by residents and tourists on their way to or from work, to a party or between places of stay.",
    "A beer you're having on your way somewhere (i.e. a party)",
    "Someone who is weak or coward ",
    "Namby-pamby, unmanly, effeminate or overprotective man",
    "Pain, sadness, suffering from the world and its inadequacy with regard to one's own wishes, expectations, etc. that characterise the basic mood of the soul.",
    "Profound depression regarding the human condition or the state of the world",
    "Feeling hopeless about the state our world is currently in",
    "A mood of weariness or sadness about life arising from the acute awareness of evil and suffering",
    "The psychological pain caused by sadness that can occur when realising that someone's own weaknesses are caused by the inappropriateness and cruelty of the world and (physical and social) circumstances",
    "Causeless sadness, undue self-pity",
    "Feeling of sadness and painful melancholy that someone feels about his own inadequacy, which he at the same time sees as part of the inadequacy of the world and the existing conditions",
    "A person who leaves a restaurant without paying",
    "Someone who fails to pay a bill for food and drink in an inn.",
    "A guest evading payment in a gastronomic establishment (i.e. , cheats the innkeeper out of the bill). Whether such cheating is a criminal offence at all and under what circumstances this happens varies from country to country.",
    "A customer not paying for the service receive",
    "Someone who evades payments",
    "To be forced to make a move even though it will likely be at your disadvantage",
    "Pressure, compulsion to make a decision and act in a certain situation.",
    "A situation where somebody is forced to act, but would rather remain passive. This is most common when a politician does not want to touch some controversial issue, but his/her political opponents work to create a situation where he/she must act.",
    "Necessity to decide at a certain time [in a certain way] to undertake or achieve something specific.",
    "Board position in the game of chess in which every possible move of the active player is disadvantageous for him/her.",
    "The necessity of moving in chess when it is to one's disadvantage",
    "(Chess) a position in which one player can move only with loss or severe disadvantage",
    "A situation found in chess and other turn-based games wherein one player is put at a disadvantage because of their obligation to make a move"
  ],
  "Definition DE": [
    "Die Farbe des Himmels beim Sonnenuntergang",
    "Die rote Färbung des westlichen Himmels bei Sonnenuntergang",
    "Ermüdung durch die gleichen alten Probleme, die Sie schon immer hatten ",
    "Die gleichen langweiligen Fehler und Ängste, an denen Sie schon seit Jahren nagen und die sie weich, geschmacklos und träge machen, ohne dass es etwas Interessantes zu denken gibt.",
    "Beginn der Grillsaison",
    "Eine Art, Lebensmittel zu garen, indem man sie nur leicht grillt und sie dadurch leicht bräunt ",
    "Ein Gesicht, das eine Ohrfeige braucht",
    "Ein Gesicht, das dringend eine Faust braucht",
    "Ruhig und nachdenklich; angenehm kontemplativ, in einer Art und Weise, die zu geistigem Wohlbefinden anregt",
    "In Kontemplation versunken, nach innen gekehrt",
    "Gemütlich, kontemplativ, ruhig in einer Weise, die ein Gefühl des Wohlbefindens vermittelt.",
    "Ein einfaches Leben führen",
    "Ein ruhiges und beschauliches Leben in Abgeschiedenheit führen",
    "Ein Geschenk an die Partnerin oder den Partner oder an eine liebe Person als Entschuldigung",
    "Ein Geschenk, um jemanden zu besänftigen, insbesondere einen Ehepartner, der auf den Geber wütend ist.",
    "Eine Form von Geschenken, die deutsche Ehemänner ihren Frauen machen, \"wenn sie lange weggeblieben sind oder sich anderweitig unangemessen verhalten haben\" - Geschenke wie Pralinen oder Blumen oder eine schöne Flasche Parfüm ",
    "(Fantasy, Fiktion) Futter für Drachen",
    "Ein kleines Kind, das so groß ist wie drei übereinander gestapelte Käselaibe",
    "Ein kleines, noch nicht ganz erwachsenes Kind, das wie ein Erwachsener handelt und sich verhält",
    "Völliges Chaos; bis zur Unkenntlichkeit vermurkst",
    "Völlig chaotische Situation, in der die Menschen außer Kontrolle geraten und so verwirrt sind, dass sie irrational handeln ",
    "Auf eine sehr unordentliche, verworrene und unordentliche Weise",
    "Jemand, der pingelig ist und immer versucht, alles perfekt zu machen",
    "Der Zustand, sich schnell erklären zu müssen",
    "Druck zur Feststellung einer Tatsache, zur Klärung einer Tatsache",
    "Sonderbehandlung, Ausnahme und/oder Erfüllung eines individuellen Wunsches, höhere Aufmerksamkeit, besondere Dienstleistung",
    "Jemand, der eine besondere Behandlung wünscht oder erhält ",
    "Jemand, der die Dinge verlangsamt, indem er pingelig ist und alles komplizierter als nötig macht, weil er etwas Ungewöhnliches will",
    "Eine Art österreichischer gebrühter Aufschnitt. Sie ist feucht, hell und fein und wird aus einer gut gewürzten Mischung aus Rind- und Schweinefleisch sowie Speck hergestellt.",
    "Eine Art österreichische Brühwurst, d.h. eine besonders feine Brühwurst aus Rind- und Schweinefleisch und deren Fett, gewürzt mit Knoblauch und anderen Gewürzen ",
    "Jemand, der sehr viel über ein sehr enges Thema weiß",
    "Ein spezialisierter Experte, der außerhalb seines Fachgebiets unwissend ist",
    "Ein Experte, der ein Problem nur aus der Perspektive seines Fachgebiets kennt, kann es nur aus seinem Blickwinkel erfassen und zieht nicht alle Möglichkeiten und Richtungen in Betracht, die für die vollständige Verständlichkeit und Erfassbarkeit eines Objekts, einer Sache oder eines Themas notwendig wären.",
    "Eine Person, die sich nur für das Fachgebiet interessiert, in dem sie arbeitet oder forscht, und nur wenige oder keine anderen Interessen und Fähigkeiten hat",
    "Die Liebe zum Fahren",
    "Die Freude am Autofahren, insbesondere bei Volkswagen",
    "Ende des Arbeitstages",
    "Das Ende des Arbeitstages und der darauf folgende Abend, der der Entspannung oder der Freizeit dient.",
    "Die Zeit zwischen dem Ende der Arbeit, dem Ende des Dienstes und der Nachtruhe",
    "Ein Mädchen, das einem gefällt, zu besuchen, indem man entweder zu ihrem Fenster kommt oder durch das Fenster klettert, um sie zu sehen",
    "Heimlicher nächtlicher Besuch eines Mädchens unter dem Fenster ihres Schlafzimmers oder durch das Fenster hindurch",
    "Durch ein Fenster klettern, um die Eltern einer Person zu umgehen, um mit dieser Person Sex zu haben, ohne dass die Eltern davon wissen",
    "Die Sehnsucht, ferne Orte zu sehen",
    "Sehnsucht nach fernen Orten",
    "Eine Sehnsucht nach fernen Orten",
    "Reiselust auf ferne Orte, an denen Sie noch nie gewesen sind",
    "Die Sehnsucht, wegzugehen und auszubrechen, die Sehnsucht, irgendwo anders weit weg zu sein",
    "Ein intuitives Gefühl oder eine Empfindung ",
    "Ein feines Gespür dafür, wie man sich jemandem gegenüber verhalten oder ausdrücken kann, ohne ihn zu verletzen/beleidigen/beleidigt zu sein.",
    "Einfühlungsvermögen im Umgang mit Menschen und Dingen",
    "Den Finger am Puls der Zeit haben; über die neuesten Entwicklungen in einer bestimmten Branche, einem bestimmten Gebiet usw. Bescheid wissen; hohe Kompetenz und Geschicklichkeit zeigen",
    "Die Fähigkeit, mit kleinen oder empfindlichen Dingen sehr sorgfältig umzugehen und seine Kräfte richtig einzuschätzen, indem man große Kompetenz, Präzision und Geschicklichkeit zeigt",
    "Aufgeregtheit bis hin zu Unfähigkeit und Verwirrung, weil jemand an Ihnen herummeckert oder Sie von einer wichtigen Person beobachtet werden.",
    "Ein vorübergehender Zustand von Ungenauigkeit und Schlampigkeit, der in der Regel durch das Nörgeln und aufmerksame Beobachten einer anderen Person hervorgerufen wird",
    "Bezieht sich auf etwas Dünnes, Feines und/oder Empfindliches in der Handhabung",
    "Sich für etwas schämen, das jemand/etwas anderes getan hat",
    "Das Gefühl der Unbeholfenheit, wenn man den Fehler eines anderen beobachtet",
    "Sich aus zweiter Hand schämen ",
    "Sich für etwas schämen, das jemand anderes getan hat",
    "Peinlich berührt zu sein, weil sich jemand anderes blamiert hat (und es nicht bemerkt)",
    "Jemand, der sehr kälteempfindlich ist",
    "Der Freund oder die Freundin, dem/der immer kalt ist",
    "Eine Person, die auch bei mäßigen Temperaturen und/oder selbst mit dickerer Kleidung schnell friert",
    "Juckende bis schmerzhafte Schwellungen unter der Haut, die durch wiederholte Einwirkung von Kälte und Feuchtigkeit verursacht werden",
    "Übermäßiges Essen aufgrund von Frustration",
    "Dampfend vor Wut",
    "Extrem aufgeregt und wütend bis hin zum Kontrollverlust",
    "Eine Atmosphäre der Zugehörigkeit, Entspannung, chillige Musik, gutes Essen und Trinken",
    "Der Zustand oder die Tatsache, gemütlich zu sein, d.h. eine bürgerliche Nettigkeit oder Gemütlichkeit, Gastfreundschaft",
    "Ein äußerst glücklicher Mensch ",
    "Jemand, dem ganz unerwartet oder sehr oft gute Dinge passieren",
    "Jemand, der oft schnell und unerwartet Glück hat",
    "Eine direkte Frage mit der Absicht, die zugrunde liegenden Gedanken der befragten Person zu enthüllen",
    "Jede Frage, die direkt zum Kern eines Problems führt",
    "Eine wichtige Frage, die meistens eine schwierige oder unangenehme Antwort hat",
    "Eine Frage nach der Religiosität oder dem Glauben des Empfängers an Gott",
    "Eine sehr wichtige und schwierige Frage, von der viel abhängt, d.h. eine Frage des Schicksals oder des Gewissens",
    "Eine Frage, die unangenehm, oft peinlich und gleichzeitig für eine bestimmte Entscheidung unerlässlich ist [in einer schwierigen Situation gestellt].",
    "Eine Person, die Handschuhe trägt, um Schneebälle zu werfen; ein Weichei",
    "Ein Feigling, der bereit ist, aus sicherer Entfernung zu kritisieren und zu beschimpfen",
    "Die faule Stimme in deinem Kopf. Sie symbolisiert den Teil von dir, der nicht joggen gehen will, der lieber mit Schokolade und Pizza zu Hause bleibt und einfach generell faul ist.",
    "Der schwache oder faule Teil der Natur eines Menschen",
    "Das Sinnbild der Willensschwäche, die einen Menschen daran hindert, unangenehme Tätigkeiten auszuführen, obwohl sie entweder als ethisch geboten (z.B. Probleme anpacken, sich einer Gefahr aussetzen usw.) oder für die jeweilige Person sinnvoll sind (z.B. eine Diät einhalten)",
    "Willensschwäche, innere Widerstände, Blockaden gegen ein Vorhaben, das mit Ängsten besetzt ist oder Energie und Anstrengung erfordert ",
    "Ausdruck der Ungewissheit und der Unfähigkeit, eine eindeutige bejahende Antwort zu geben",
    "Antwortpartikel, die eine Unentschlossenheit zwischen den Möglichkeiten der Zustimmung und der Ablehnung ausdrücken",
    "Ein Wort, das weder ja noch nein ausdrückt ",
    "Umgangssprachliche Partikel, die Ja und Nein vermischt, als Antwort auf eine Frage, die man weder bejahen noch verneinen kann",
    "Kabelgewirr, verwickelte Kabel, ",
    "Ungeordnete Ansammlung von vielen Kabeln",
    "Die unbeabsichtigte Bildung von Knoten oder Verwicklungen in Kabeln, die schwer zu entwirren sind. ",
    "Die Fähigkeit, zwischenmenschliche Konflikte konstruktiv zu bewältigen, ohne persönlich involviert zu werden",
    "Die Fähigkeit, mit Konflikten umzugehen",
    "Der Zustand, sich unwillkürlich Szenarien lebhaft vorzustellen ",
    "Eine Szene, die man sich so lebhaft vorstellen kann, dass sie mit einer Szene auf einer Kinoleinwand vergleichbar ist",
    "Sich eine literarische Szene oder eine denkbare Entwicklung der Zukunft mit ihren Risiken und Chancen vorzustellen",
    "Die Zeiten, in denen man träumt und sich überlegt, wie sich etwas entwickeln könnte",
    "Plastische Vorstellung, zum Beispiel einer literarischen Szene oder einer denkbaren Zukunftsentwicklung mit ihren Risiken und Chancen",
    "Vorgänge, Ereignisse, die sich nur oder hauptsächlich in der Vorstellung, in der eigenen Vorstellungskraft abspielen.",
    "Prozess des Erinnerns oder Vorstellens von Ereignissen, die sich, ähnlich wie in einem Kinofilm, in der eigenen Vorstellung abspielen.",
    "Ein intellektueller Film, der nicht an die Gefühle des Zuschauers appelliert.",
    "Person, die nur ungern eine Krawatte trägt",
    "Jemand, der lieber keine Krawatte tragen möchte",
    "Jemand, der nicht gerne Krawatten trägt, legt keinen besonderen Wert auf Krawatten an sich oder auf eine angemessene Auswahl von Krawatten",
    "Das Gewicht, das Sie zunehmen, weil Sie unglücklich sind",
    "Überschüssiges Fett aufgrund von emotionalem Überessen",
    "Das übermäßige Essen, das Menschen in Zeiten von Stress oder Kummer zu sich nehmen.",
    "Fettleibigkeit als Folge unbewältigter psychischer Probleme",
    "Äußerlich sichtbare Fettdepots, die durch häufiges Essen aufgrund des Bedürfnisses nach Trost bei emotionalen Problemen entstehen.",
    "Des Lebens überdrüssig",
    "Den Willen zum Leben oder zum Weiterleben verloren haben",
    "Der unerklärliche Drang, Menschen von sich zu stoßen, sogar enge Freunde oder Menschen, die man wirklich mag",
    "Ein Gefühl tief verwurzelter Traurigkeit, bei dem die Person, die es erlebt, alle um sich herum aus unbekannten und selbst für sie unverständlichen Gründen wegstößt. ",
    "Die Person, die auf einer Reise die Taschen der anderen tragen muss",
    "Hausesel, der hauptsächlich für den Transport von schweren Lasten verwendet wird",
    "Eine Person, der schwere und/oder unerwünschte Lasten/Aufgaben auferlegt werden.",
    "Alles, was als Transportmittel für schwere Gegenstände verwendet wird",
    "Eine Person, die als Packesel verwendet wird, um schwere Lasten zu tragen ",
    "Ein Mann, der sich vor seinen Freunden stark gibt, aber nicht gegen seine Frau bestehen kann",
    "Ehemann, der sich bei seiner Frau nicht durchsetzen kann, sondern von ihr dominiert wird",
    "Ein Ehemann, der sich von seiner Frau beherrschen lässt und keinen Einfluss auf die häusliche Sphäre ausüben kann",
    "Jemand, der von der Reinigung besessen ist",
    "Übertriebene Neigung zur Reinigung",
    "Besessenheit, zwanghaftes Bedürfnis zu putzen, aufzuräumen.",
    "Eine schlechte, kaltherzige, brutale Mutter, die nicht in der Lage ist, sich um ihr Kind zu kümmern",
    "Eine lieblose, hartherzige Mutter, die ihre Kinder vernachlässigt",
    "(Tier) die Mutter des Rabes",
    "Jemand, der mit dem Fahrrad fährt",
    "Ein Angestellter, der sich bei seinen Vorgesetzten einschleimt, während er auf seinen Untergebenen herumtrampelt und so die Haltung eines Radfahrers nachahmt",
    "Jemand, der nach oben buckelt und \"nach unten tritt\", d. h. autoritär auftritt",
    "Eine Person, die sich zu ihrem eigenen Vorteil Vorgesetzten gegenüber unterwürfig verhält, aber Untergebene schikaniert.",
    "Das Gefühl, nach einer erlebnisreichen Reise nach Hause zu kommen und festzustellen, dass sie schnell aus dem Bewusstsein verschwindet",
    "Vergnügen, das jemand aus dem Unglück einer anderen Person zieht",
    "Bösartiges Vergnügen, das sich aus der Beobachtung des Unglücks eines anderen ergibt.",
    "Das gute Gefühl, das man bekommt, wenn man von den Schmerzen oder Problemen eines anderen weiß. ",
    "Die Freude über das Unglück anderer. Sie kann verdeckt als heimliche Schadenfreude empfunden werden oder sich als offene Schadenfreude (Spott, Hohn, Ironie, Bosheit, Sarkasmus) zeigen.",
    "Eine Straße, die so voll mit Schildern ist, dass man sich verirrt",
    "Wörtlich: \"Schilderwald\"/\"Dschungel der Verkehrsschilder\": ein Ort mit übermäßigen Verkehrsschildern",
    "Eine große Anzahl von Verkehrsschildern an einem Ort (z. B. einer Kreuzung), die manchmal unnötig sind und die Sicht beeinträchtigen",
    "Anhäufung von Verkehrszeichen",
    "Eine Person, die viel trinkt, sich aber selten betrinkt",
    "Alkoholtrinker oder Alkoholiker mit meist hoher Alkoholtoleranz",
    "Person, die gewohnheitsmäßig besonders hochprozentige Getränke in großen (manchmal übermäßigen) Mengen konsumiert",
    "Jemand, der Verdächtige oder Täter für ein paar Schnäpse verrät",
    "Eine Idee, die so dumm ist, dass die Person sie sich im betrunkenen Zustand ausgedacht haben muss",
    "Eine unpraktische Idee, die man sich im betrunkenen Zustand ausgedacht hat und die auf den ersten Blick klug/brillant erscheint, sich aber auf den zweiten Blick als dumm herausstellt.",
    "Eine Idee, die verrückt klingt oder die zum Zeitpunkt ihrer Entstehung (vielleicht, aber nicht unbedingt unter dem Einfluss von bewusstseinsbeeinflussenden Mitteln/Drogen wie Alkohol) gut/klug erschien, sich aber später als schlecht/dumm herausstellt.",
    "Wer also betrunken ohnmächtig wurde ",
    "Eine Person, die wegen Trunkenheit ohnmächtig geworden ist",
    "Eine Person, die extrem betrunken ist",
    "Jemand, der aufgrund von übermäßigem Alkoholkonsum, insbesondere von Schnaps, sinnlos betrunken ist.",
    "Inspirierend oder zur Schaffung von Denkschulen führend",
    "Übermäßiger oder extremer Enthusiasmus oder Sentimentalität",
    "Intensive, tiefe Verehrung für etwas",
    "Persönliche Neigung zur Begeisterung; im engeren Sinne Neigungen, denen Realitätsnähe oder Ernsthaftigkeit abgesprochen werden.",
    "Gedanken und Gefühle über alle Facetten des Lebens, die unvollendet oder unvollkommen sind, gepaart mit der Sehnsucht nach idealen alternativen Erfahrungen",
    "Zärtliche, wehmütige und/oder melancholische Sehnsucht nach unerreichbaren Menschen, Dingen, Momenten, Erfahrungen usw...",
    "Das intime, schmerzhafte und meist unbewusste Verlangen nach jemandem oder etwas, das fehlt, weit weg ist",
    "Eine Sehnsucht nach einem fernen Land, aber nicht nach einem bestimmten irdischen Land, das wir identifizieren können. Die Erfahrung lässt jedoch vermuten, dass dieses ferne Land sehr vertraut ist und auf das hinweist, was man sonst als Heimat betrachten würde. In diesem Sinne handelt es sich um eine Art von Nostalgie.",
    "Ausdauernd genug sein, um eine schwierige oder große Aufgabe zu bewältigen",
    "Die Fähigkeit, eine Tätigkeit auszuhalten oder fortzusetzen.",
    "Gesäß",
    "Die Fähigkeit, sich einer Sache über einen langen Zeitraum zu widmen ",
    "Eine Abfolge von Ereignissen, die Spannung aufbaut.",
    "Eine Abfolge von Ereignissen, die dazu dienen, die Spannung zu erhöhen.",
    "Abfolge von Ereignissen oder Ähnlichem, die Spannung erzeugen und/oder zu deren Steigerung führen",
    "Eine Person, die viel Zeit braucht, um etwas zu verstehen",
    "Eine Person, die verspätete Fortschritte in der persönlichen Entwicklung macht",
    "Ein Kind, das sich spät entwickelt (körperlich und geistig)",
    "Das Haus oder die Wohnung für sich allein haben, weil die Eltern, Mitbewohner oder Mitbewohnerinnen fehlen",
    "Allein im Elternhaus zu sein und tun und lassen zu können, was man will.",
    "Die Möglichkeit haben, Besucher ohne Hindernisse zu empfangen.",
    "(Wetter) ohne Sturm, ohne starken Wind",
    "Gesichert gegen Stürmung und gewaltsames Eindringen, uneinnehmbar",
    "A Konstruktion, windgeschützter Standort",
    "Das Gefühl, das Sie empfinden, wenn Sie unbedingt etwas erledigen, Ihre To-Do-Liste abarbeiten oder neue Projekte in Angriff nehmen wollen",
    "Der Wunsch, aktiv zu sein, etwas zu tun, etwas zu bewirken und/oder etwas zu erreichen",
    "Der Drang, der Eifer, etwas zu unternehmen, aktiv zu sein.",
    "Die Befürchtung, dass die Zeit zum Erreichen der Lebensziele abläuft",
    "Die Angst, eine wichtige Angelegenheit/Erfahrung/etwas anderes nicht oder zu spät zu erledigen",
    "Eine aufkommende Angst, etwas zu verpassen. Damit ist insbesondere die Angst gemeint, noch nicht verwirklichte Ziele - vor allem in der Partnerschaft - vor allem aus Altersgründen möglicherweise nicht mehr zu erreichen und deshalb übereilte Entscheidungen zu treffen.",
    "Ein Mann, der von Frauen angeheuert wird, um ihren Freunden die Nachricht zu überbringen, dass sie sich getrennt haben",
    "Ein Typ von Agentur, die Menschen beschäftigt, die im Namen von Kunden Trennungen vornehmen (Leute abservieren)",
    "Jemand, der von einer Frau angeheuert wird, um ihrem Freund zu sagen, dass er abserviert wurde",
    "Die brillante, witzige Antwort, die Ihnen einfällt, wenn Sie schon aus der Tür und auf halbem Weg die Treppe hinunter sind",
    "Eine kluge Bemerkung oder Erwiderung, die einem erst einfällt, wenn es zu spät ist, sie auszusprechen (d.h. nachdem man den Ort der Debatte verlassen hat)",
    "Die witzige Bemerkung, die Ihnen einfällt, nachdem Sie einen Streit, den Sie verloren haben, verlassen haben",
    "Ein witziger Gedanke, der jemandem einen Moment zu spät kommt (\"auf dem Weg nach draußen auf der Treppe\") und der in der laufenden Runde oder Diskussion nicht mehr zur Sprache gebracht werden kann. ",
    "Ein nachträglicher Gedanke, der Ihnen erst dann einfällt, wenn Sie sich bereits auf den Weg gemacht haben (z. B. wenn Sie auf der Treppe sind), so dass es zu spät ist. ",
    "Ein Ereignis, das wie ein Scherz erscheint, weil es einem bestimmten historischen Ereignis widerspricht.",
    "Ein ironischer und absurder Zufall; etwas, das, wenn es nicht wahr wäre, wie ein schlechter Scherz erscheinen würde",
    "Süß, alt und senil",
    "(Aufgrund des höheren Alters) etwas einfältig und ungeschickt",
    "Leicht altersbedingte geistige Beeinträchtigung",
    "Ein Verbesserungsversuch, der die Dinge noch schlimmer macht, als sie ohnehin schon waren",
    "Eine vermeintliche Verbesserung, die die Dinge tatsächlich schlechter macht",
    "Eine beabsichtigte Verbesserung, die aber in Wirklichkeit eine Verschlechterung einer Sache, eines Zustands, eines Prozesses oder Ähnliches bewirkt.",
    "Die freudige, intensive Erwartung, die sich aus der Vorstellung zukünftiger Vergnügen ergibt",
    "Eine Emotion, die durch die Erwartung eines zukünftigen, positiven Ereignisses gekennzeichnet ist. Sie wird durch das Eintreten dieses Ereignisses beendet.",
    "Die fröhliche Stimmung in Erwartung eines positiven Ereignisses",
    "Die Freude auf etwas Kommendes, zu Erwartendes",
    "Glück, das durch die Erwartung eines bevorstehenden angenehmen Ereignisses entsteht",
    "Das Gefühl der Einsamkeit in den Wäldern",
    "Das Gefühl, friedlich allein im Wald zu sein",
    "Diejenigen, die Schwierigkeiten haben, aus ihrer Komfortzone herauszutreten",
    "Scherzhafte oder beleidigende Bezeichnung für eine Person, die subjektiv für schwach oder feige gehalten wird",
    "Jemand, der in der Dusche heißes (und nicht kaltes) Wasser verwendet.",
    "Ein Bier oder ein bierhaltiges Getränk, das von Einwohnern und Touristen auf dem Weg zur oder von der Arbeit, zu einer Party oder zwischen zwei Aufenthaltsorten getrunken wird.",
    "Ein Bier, das man unterwegs trinkt (z. B. auf einer Party)",
    "Jemand, der schwach oder feige ist ",
    "Zimperlicher, unmännlicher, verweichlichter oder überfürsorglicher Mann",
    "Schmerz, Traurigkeit, Leiden an der Welt und ihrer Unzulänglichkeit in Bezug auf die eigenen Wünsche, Erwartungen usw., die die Grundstimmung der Seele kennzeichnen.",
    "Tiefgreifende Depression über den Zustand der Menschheit oder der Welt",
    "Das Gefühl der Hoffnungslosigkeit über den Zustand, in dem sich unsere Welt derzeit befindet",
    "Eine Stimmung der Lebensmüdigkeit oder Traurigkeit, die aus dem akuten Bewusstsein des Bösen und des Leidens entsteht",
    "Der psychische Schmerz, der durch die Traurigkeit verursacht wird, die auftreten kann, wenn man erkennt, dass die eigenen Schwächen durch die Unangemessenheit und Grausamkeit der Welt und der (physischen und sozialen) Umstände verursacht werden",
    "Unverschuldete Traurigkeit, unangemessenes Selbstmitleid",
    "Gefühl der Traurigkeit und schmerzhaften Melancholie, das jemand angesichts seiner eigenen Unzulänglichkeit empfindet, die er gleichzeitig als Teil der Unzulänglichkeit der Welt und der bestehenden Verhältnisse sieht",
    "Eine Person, die ein Restaurant verlässt, ohne zu bezahlen",
    "Jemand, der eine Rechnung für Essen und Trinken in einem Gasthaus nicht bezahlt.",
    "Ein Gast, der sich in einem gastronomischen Betrieb der Zahlung entzieht (d. h. den Gastwirt um die Rechnung betrügt). Ob ein solcher Betrug überhaupt eine Straftat darstellt und unter welchen Umständen dies geschieht, ist von Land zu Land unterschiedlich.",
    "Ein Kunde, der nicht für den Dienst bezahlt, erhält",
    "Jemand, der Zahlungen hinterzieht",
    "Zu einem Schritt gezwungen zu werden, obwohl er wahrscheinlich zu Ihrem Nachteil ist",
    "Druck, Zwang, in einer bestimmten Situation eine Entscheidung zu treffen und zu handeln.",
    "Eine Situation, in der jemand zum Handeln gezwungen ist, aber lieber passiv bleiben würde. Dies ist am häufigsten der Fall, wenn ein Politiker ein kontroverses Thema nicht anfassen will, aber seine politischen Gegner darauf hinarbeiten, eine Situation zu schaffen, in der er handeln muss.",
    "Notwendigkeit, zu einem bestimmten Zeitpunkt [in einer bestimmten Weise] zu beschließen, etwas Bestimmtes zu unternehmen oder zu erreichen.",
    "Brettstellung im Schachspiel, in der jeder mögliche Zug des aktiven Spielers für ihn nachteilig ist.",
    "Die Notwendigkeit, sich im Schach zu bewegen, wenn es zum eigenen Nachteil ist",
    "(Schach) eine Stellung, in der ein Spieler nur mit Verlust oder schwerem Nachteil ziehen kann",
    "Eine Situation beim Schach und anderen rundenbasierten Spielen, in der ein Spieler aufgrund seiner Verpflichtung, einen Zug zu machen, im Nachteil ist"
  ],
  "Ambiguity": [
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES"
  ],
  "Meaning and usage": [
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquialism",
    "colloquialism",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "metaphorical meaning; rare",
    "metaphorical meaning; rare",
    "metaphorical meaning; rare",
    "Literal meaning",
    "colloquial, humorous",
    "colloquial, humorous",
    NaN,
    NaN,
    NaN,
    "derogatory",
    NaN,
    NaN,
    "referring to entities and events",
    "referring to a person",
    "referring to a person",
    "Austrian cousine ",
    "Austrian cousine",
    "derogatory",
    "derogatory",
    "derogatory",
    "derogatory",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "dialectal, colloquial",
    "dialectal, colloquial",
    "dialectal",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial, figurative, humorous, northern German",
    "colloquial, figurative, humorous, northern German",
    "colloquial, figurative, humorous, northern German",
    "literal, medical usage",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    NaN,
    NaN,
    NaN,
    "stricter, etymology-based sense",
    NaN,
    NaN,
    "Literal meaning: for German-speakers, someone wearing gloves in a snowball fight is weak ",
    "Figurative: \"A cowardly criticising person\"",
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial, also humorous",
    "colloquial, also humorous",
    "colloquial, also humorous",
    "colloquial, also humorous",
    "colloquial, transposed",
    "colloquial, transposed",
    "colloquial, transposed",
    NaN,
    NaN,
    "colloquial",
    "colloquial",
    "colloquial",
    "colloquial",
    "colloquial",
    "colloquial",
    "colloquial",
    "pejorative",
    "Advertising language, derogatory",
    "Advertising language, derogatory",
    "Advertising language, derogatory",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    NaN,
    NaN,
    "neologism; although expressed in German, such term was coined and is used in English ",
    "neologism; although expressed in German, such term was coined and is used in English ",
    "transposed, colloquial",
    "narrow sense, literal, colloquial",
    "transposed, colloquial",
    "colloquial, figurative",
    "transposed, colloquial",
    "informal, derogatory",
    "informal, derogatory",
    "informal, derogatory",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    "figurative, colloquial, derogatory",
    "figurative, colloquial, derogatory",
    "literal",
    "literal",
    "figurative, colloquial, derogatory, ironic",
    "figurative, colloquial, derogatory, ironic",
    "figurative, colloquial, derogatory, ironic",
    "literal",
    "literal",
    "literal",
    "literal",
    "literal",
    "figurative, colloquial",
    "figurative, colloquial",
    "figurative, colloquial",
    "figurative, colloquial",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial, humorous",
    "colloquial",
    "colloquial, negative",
    "colloquial, negative",
    "colloquial, negative",
    "colloquial",
    "colloquial",
    "colloquial",
    "colloquial",
    NaN,
    NaN,
    NaN,
    NaN,
    "literary",
    "literary",
    "literary",
    "literary",
    "Colloquial, by extension",
    "Colloquial, by extension",
    "informal",
    "Colloquial, by extension",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial, casual",
    "colloquial, casual",
    "colloquial, casual",
    NaN,
    "obsolete, military",
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial",
    "colloquial",
    "colloquial",
    NaN,
    NaN,
    NaN,
    "colloquial, rare",
    "colloquial, rare",
    "colloquial, rare",
    "colloquial, rare",
    "colloquial, rare",
    "common, ironic, humorous",
    "common, ironic, humorous",
    "Northen German",
    "Northen German",
    "Northen German",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "poetic, literary",
    "poetic, literary",
    "informal, derogatory, humorous",
    "informal, derogatory, humorous",
    "literal",
    "colloquial, regional",
    "colloquial, regional",
    "colloquial, slang, derogatory, humorous",
    "colloquial, slang, derogatory, humorous",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "colloquial, often humorous",
    NaN,
    "food-related, colloquial, idiomatic",
    "food-related, colloquial, idiomatic",
    "food-related, colloquial, idiomatic",
    "general, colloquial, idiomatic",
    "general, colloquial, idiomatic",
    NaN,
    NaN,
    NaN,
    NaN,
    "chess and games",
    "chess and games",
    "chess and games",
    "chess and games"
  ],
  "Polysemy": [
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    NaN,
    NaN,
    "YES",
    "YES ",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES"
  ],
  "Semantic field": [
    "Nature",
    "Nature",
    "Feeling",
    "Feeling",
    "Food",
    "Food, Skill",
    "Appearance",
    "Appearance",
    "Personality, description",
    "Personality, description",
    "Personality, description",
    "lifestyle",
    "lifestyle",
    "Behaviour, Action",
    "Behaviour, Action",
    "Behaviour, Action",
    "Food",
    "Appearance",
    "Behaviour, Personality",
    "Description",
    "Description",
    "Description",
    "Behaviour, Personality",
    "Action, Feeling",
    "Action, Feeling",
    "Action, Behaviour",
    "Behaviour",
    "Behaviour, Personality",
    "Food",
    "Food",
    "Personality, description",
    "Personality, description",
    "Personality, description",
    "Personality, description",
    "Feeling",
    "Feeling",
    "Work, Event",
    "Work, Event",
    "Work, Event",
    "Action, Emotion",
    "Action, Emotion",
    "Action, Emotion",
    "Free time, Feeling",
    "Free time, Feeling",
    "Free time, Feeling",
    "Free time, Feeling",
    "Free time, Feeling",
    "Feeling, Skill",
    "Feeling, Skill",
    "Feeling, Skill",
    "Skill",
    "Skill",
    "Emotion",
    "Emotion",
    "Description",
    "Feeling",
    "Feeling",
    "Feeling",
    "Feeling",
    "Feeling",
    "Description",
    "Description",
    "Description",
    "Health",
    "Food, Health",
    "Emotion, Behaviour",
    "Emotion, Behaviour",
    "Description, Lifestyle",
    "Description, Lifestyle",
    "Description",
    "Description",
    "Description",
    "Thinking, Action",
    "Thinking, Action",
    "Thinking, Action",
    "Thinking, Action, Religion",
    "Thinking, Action",
    "Thinking, Action",
    "Description, Action",
    "Behaviour",
    "Behaviour, Personality, Lifestyle",
    "Behaviour, Personality, Lifestyle",
    "Behaviour, Personality, Lifestyle",
    "Behaviour, Personality, Lifestyle",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Description, Internet and Informatics",
    "Description, Internet and Informatics",
    "Description, Internet and Informatics",
    "Skill, Personality",
    "Skill, Personality",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Thinking",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Food, Health",
    "Food, Health",
    "Food, Health",
    "Food, Health",
    "Food, Health",
    "Emotion",
    "Emotion",
    "Behaviour, Feeling",
    "Behaviour, Feeling",
    "Action, Free time",
    "Lifestyle",
    "Description, Behaviour",
    "Lifestyle",
    "Action",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Nature",
    "Sport",
    "Work, Behaviour",
    "Work, Behaviour",
    "Work, Behaviour",
    "Feeling, Behaviour",
    "Feeling, Behaviour",
    "Feeling, Behaviour",
    "Feeling, Behaviour",
    "Feeling, Behaviour",
    "Description",
    "Description",
    "Description",
    "Description",
    "Food, Habit",
    "Food, Habit",
    "Food, Habit",
    "Food, Habit",
    "Description, Thinking",
    "Description, Thinking",
    "Description, Thinking",
    "Description, Behaviour",
    "Description, Behaviour",
    "Description, Behaviour",
    "Description, Behaviour",
    "Decription, Action",
    "Feeling",
    "Feeling",
    "Feeling",
    "Feeling, Thinking",
    "Feeling, Thinking",
    "Feeling, Thinking",
    "Feeling, Thinking",
    "Behaviour",
    "Behaviour",
    "Appearance",
    "Behaviour",
    "Action, Feeling",
    "Action, Feeling",
    "Action, Feeling",
    "Thinking, Personality",
    "Personality",
    "Behaviour",
    "Action",
    "Action",
    "Action",
    "Nature",
    "Description",
    "Description",
    "Feeling",
    "Feeling",
    "Feeling",
    "Emotion",
    "Emotion",
    "Emotion",
    "Work, Emotion, Action",
    "Work, Emotion, Action",
    "Work, Emotion, Action",
    "Thinking, Language",
    "Thinking, Language",
    "Thinking, Language",
    "Thinking, Language",
    "Thinking, Language",
    "Action",
    "Action",
    "Personality",
    "Personality",
    "Personality",
    "Action",
    "Action",
    "Action",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Nature, Philosophy, Emotion",
    "Nature, Philosophy, Emotion",
    "Personality",
    "Personality",
    "Habit, Action",
    "Food, Lifestyle",
    "Food, Lifestyle",
    "Personality ",
    "Personality ",
    "Philosophy, Feeling",
    "Philosophy, Feeling",
    "Philosophy, Feeling",
    "Philosophy, Feeling",
    "Philosophy, Feeling",
    "Feeling",
    "Philosophy, Feeling",
    "Behaviour, Food",
    "Behaviour, Food",
    "Behaviour, Food",
    "Behaviour",
    "Behaviour",
    "Action, Thinking",
    "Action, Thinking",
    "Action, Thinking",
    "Action, Thinking",
    "Sport",
    "Sport",
    "Sport",
    "Sport"
  ],
  "Frequency": [
    1,
    1,
    0,
    0,
    1,
    1,
    1,
    1,
    2,
    2,
    2,
    2,
    2,
    0,
    0,
    0,
    0,
    1,
    1,
    3,
    3,
    3,
    1,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    0,
    0,
    2,
    2,
    2,
    1,
    1,
    1,
    2,
    2,
    2,
    2,
    2,
    2,
    2,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    0,
    1,
    1,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    0,
    0,
    2,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    0,
    0,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    3,
    3,
    3,
    3,
    0,
    2,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    3,
    3,
    3,
    3,
    1,
    1,
    1,
    1,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    2,
    2,
    2,
    2,
    2,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    1,
    2,
    2,
    2,
    2,
    2,
    2,
    2,
    2
  ],
  "Synonyms": [
    [
      "evening glow",
      " afterglow "
    ],
    [
      "evening glow",
      " afterglow "
    ],
    [
      "old pain",
      " old but persistent worries"
    ],
    [
      "old pain",
      " old but persistent worries"
    ],
    [
      "to barbecue"
    ],
    [],
    [
      "a stupid/dumb/damn",
      " punchable face"
    ],
    [
      "a stupid/dumb/damn",
      " punchable face"
    ],
    [
      "contemplative",
      " pensive",
      " reflective"
    ],
    [
      "contemplative",
      " pensive",
      " reflective"
    ],
    [],
    [
      "contemplative",
      " pensive",
      " reflective"
    ],
    [
      "contemplative",
      " pensive",
      " reflective"
    ],
    [
      "apology gift",
      " peace offering"
    ],
    [
      "apology gift",
      " peace offering"
    ],
    [
      "apology gift",
      " peace offering"
    ],
    [
      "dragon fodder"
    ],
    [
      " tot",
      " titch",
      " half-pint "
    ],
    [
      " "
    ],
    [
      "mess",
      " chaos",
      " tumult",
      " confusion"
    ],
    [
      "mess",
      " chaos",
      " tumult",
      " confusion"
    ],
    [
      "messily",
      " confusedly"
    ],
    [
      "pedantic",
      " petty",
      " nitpicker",
      " perfectionist"
    ],
    [
      "urge for explaration"
    ],
    [
      "urge for explaration"
    ],
    [
      "special treatment",
      " higher attention",
      " special service"
    ],
    [
      "spoiled person"
    ],
    [
      "spoiled",
      "demanding person"
    ],
    [
      "Austrian sausage"
    ],
    [
      "Austrian sausage"
    ],
    [
      "blinkered specialist",
      " narrow-minded and blind expert"
    ],
    [
      "blinkered specialist",
      " narrow-minded and blind expert"
    ],
    [
      "blinkered specialist",
      " narrow-minded and blind expert"
    ],
    [
      "blinkered specialist",
      " narrow-minded and blind expert"
    ],
    [
      "driving pleasure"
    ],
    [
      "driving pleasure"
    ],
    [
      "quitting time",
      " hometime",
      " closing time"
    ],
    [
      "quitting time",
      " hometime;"
    ],
    [
      "quitting time",
      " hometime;"
    ],
    [
      "climb in through the window"
    ],
    [
      "climb in through the window"
    ],
    [
      "climb in through the window"
    ],
    [
      "strong wanderlust"
    ],
    [
      "strong wanderlust"
    ],
    [
      "strong wanderlust"
    ],
    [
      "strong wanderlust"
    ],
    [
      "strong wanderlust"
    ],
    [
      "sure instinct",
      " fingertip feel"
    ],
    [
      "great sensitivity",
      " tact"
    ],
    [
      "great sensitivity",
      " tact"
    ],
    [
      "competent and up-to-date"
    ],
    [
      "competent and up-to-date",
      " finesse",
      " precision",
      " sensitivity"
    ],
    [
      "grouchy",
      " sloppy",
      " unkempt",
      " fussy"
    ],
    [
      "grouchy",
      " sloppy",
      " unkempt",
      " fussy"
    ],
    [
      "delicate",
      " fragile",
      " fine",
      " difficult",
      " requiring precision"
    ],
    [
      "vicarious embarassment; secondhand",
      " indirect embarassment"
    ],
    [
      "vicarious embarassment; secondhand",
      " indirect embarassment"
    ],
    [
      "vicarious embarassment; secondhand",
      " indirect embarassment"
    ],
    [
      "vicarious embarassment; secondhand",
      " indirect embarassment"
    ],
    [
      "vicarious embarassment; secondhand",
      " indirect embarassment"
    ],
    [
      "oversensitive to cold; thermosensitive"
    ],
    [
      "oversensitive to cold; thermosensitive"
    ],
    [
      "oversensitive to cold; thermosensitive"
    ],
    [
      "chilblain"
    ],
    [
      "emotional overeating"
    ],
    [
      "hopping mad",
      " furious"
    ],
    [
      "hopping mad",
      " furious"
    ],
    [
      "cosiness and comfortableness",
      " "
    ],
    [],
    [
      "lucky devil"
    ],
    [
      "lucky devil"
    ],
    [
      "lucky devil"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "crucial",
      " difficult and unpleasant question"
    ],
    [
      "fair weather rider; wimp"
    ],
    [
      "criticising coward"
    ],
    [
      "shoulder devil"
    ],
    [
      "shoulder devil"
    ],
    [
      "shoulder devil"
    ],
    [
      "shoulder devil"
    ],
    [
      "yes and no"
    ],
    [
      "yes and no"
    ],
    [
      "yes and no"
    ],
    [
      "yes and no"
    ],
    [
      "tangled up cables"
    ],
    [
      "tangled up cables"
    ],
    [
      "tangled up cables"
    ],
    [],
    [],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "vivid imagination",
      " inner cinema",
      " daydream"
    ],
    [
      "intellectual",
      " unemotional cinema"
    ],
    [
      "tie-hater"
    ],
    [
      "tie-hater"
    ],
    [
      "tie-hater"
    ],
    [
      "pain-triggered weight gain/fat; sorrow fat; weight-gain due to comfort food; stress weight"
    ],
    [
      "pain-triggered weight gain/fat; sorrow fat; weight-gain due to comfort food; stress weight"
    ],
    [
      "pain-triggered weight gain/fat; sorrow fat; weight-gain due to comfort food; stress weight"
    ],
    [
      "pain-triggered weight gain/fat; sorrow fat; weight-gain due to comfort food; stress weight"
    ],
    [
      "pain-triggered weight gain/fat; sorrow fat; weight-gain due to comfort food; stress weight"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [],
    [],
    [
      "drudge",
      " drone"
    ],
    [
      "pack donkey"
    ],
    [],
    [
      "pack donkey"
    ],
    [
      "drudge",
      " drone"
    ],
    [
      "henpecked guy"
    ],
    [
      "henpecked guy"
    ],
    [
      "henpecked guy"
    ],
    [
      "obsession with cleaning"
    ],
    [
      "obsession with cleaning"
    ],
    [
      "obsession with cleaning"
    ],
    [
      "bad mom",
      " heartless",
      " uncaringmother"
    ],
    [
      "bad mom",
      " heartless",
      " uncaringmother"
    ],
    [
      "raven mother"
    ],
    [
      "cyclist",
      " biker"
    ],
    [
      "somebody who kisses up and kicks down"
    ],
    [
      "somebody who kisses up and kicks down"
    ],
    [
      "somebody who kisses up and kicks down"
    ],
    [
      "epicaricacy",
      " to dance on someone's grave"
    ],
    [
      "epicaricacy",
      " to dance on someone's grave"
    ],
    [
      "epicaricacy",
      " to dance on someone's grave"
    ],
    [
      "epicaricacy",
      " to dance on someone's grave"
    ],
    [
      "epicaricacy",
      " to dance on someone's grave"
    ],
    [
      "jungle of traffic signs"
    ],
    [
      "jungle of traffic signs"
    ],
    [
      "jungle of traffic signs"
    ],
    [
      "jungle of traffic signs"
    ],
    [
      "boozehound with high alcohol tolerance"
    ],
    [
      "boozehound with high alcohol tolerance"
    ],
    [
      "boozehound with high alcohol tolerance"
    ],
    [
      "booze hound obsessed with alcohol"
    ],
    [
      "absurd/crazy/bizarre idea; crackpot idea; hare-brained idea"
    ],
    [
      "absurd/crazy/bizarre idea; crackpot idea; hare-brained idea"
    ],
    [
      "absurd/crazy/bizarre idea; crackpot idea; hare-brained idea"
    ],
    [],
    [],
    [],
    [],
    [
      "school-forming",
      " thought-shaping"
    ],
    [
      "enthusiasm",
      " rapture",
      " fanaticism",
      " ecstasy"
    ],
    [
      "enthusiasm",
      " rapture",
      " fanaticism",
      " ecstasy"
    ],
    [
      "enthusiasm",
      " rapture",
      " fanaticism",
      " ecstasy"
    ],
    [
      "yearning",
      " longing",
      " pining",
      " nostalgia"
    ],
    [],
    [
      "yearning",
      " longing",
      " pining",
      " nostalgia"
    ],
    [
      "yearning",
      " longing",
      " pining",
      " nostalgia"
    ],
    [
      "iron willpower",
      " persistence"
    ],
    [
      "iron willpower",
      " persistence"
    ],
    [],
    [
      "iron willpower",
      " persistence"
    ],
    [
      "increasing suspense"
    ],
    [
      "increasing suspense"
    ],
    [
      "increasing suspense"
    ],
    [
      "slow learner"
    ],
    [
      "late bloomer"
    ],
    [
      "late bloomer"
    ],
    [
      "free",
      " empty place without people"
    ],
    [
      "free",
      " empty place without people"
    ],
    [
      "free",
      " empty place without people"
    ],
    [
      "stormless",
      " windless"
    ],
    [
      "impregnable"
    ],
    [
      "impenetrable"
    ],
    [
      "thirst for action",
      " energy",
      " urge to act"
    ],
    [
      "thirst for action",
      " energy",
      " urge to act"
    ],
    [
      "thirst for action",
      " energy",
      " urge to act"
    ],
    [
      "eleventh hour panic with midlife crisis"
    ],
    [
      "eleventh hour panic with midlife crisis"
    ],
    [
      "eleventh hour panic with midlife crisis"
    ],
    [
      "break-up agency"
    ],
    [
      "break-up agency"
    ],
    [
      "break-up agency"
    ],
    [],
    [],
    [],
    [],
    [],
    [
      "bad joke of fate; twist-fate; delayed",
      " later joke of world history"
    ],
    [
      "bad joke of fate; twist-fate; delayed",
      " later joke of world history"
    ],
    [
      "senile and age-related dull"
    ],
    [
      "senile and age-related dull"
    ],
    [
      "senile and age-related dull"
    ],
    [
      "improvement for the worse",
      " disimprovement: !reduction from a better to a worse state"
    ],
    [
      "improvement for the worse",
      " disimprovement: !reduction from a better to a worse state"
    ],
    [
      "improvement for the worse",
      " disimprovement: !reduction from a better to a worse state"
    ],
    [
      "joyful anticipation"
    ],
    [
      "joyful anticipation"
    ],
    [
      "joyful anticipation"
    ],
    [
      "joyful anticipation"
    ],
    [
      "joyful anticipation"
    ],
    [
      "woodland solitude; self-seclusion in the forest "
    ],
    [
      "woodland solitude; self-seclusion in the forest "
    ],
    [
      "timid",
      " risk-averse",
      " boring person; wimp",
      " weakling; molly-coddle;milksop"
    ],
    [
      "timid",
      " risk-averse",
      " boring person; wimp",
      " weakling; molly-coddle;milksop"
    ],
    [
      "warm shower lover"
    ],
    [],
    [],
    [
      " wimp",
      " wuss",
      " softy",
      " timid",
      " risk-averse",
      " boring person; weakling; molly-coddle;milksop; sissy"
    ],
    [
      " wimp",
      " wuss",
      " softy",
      " timid",
      " risk-averse",
      " boring person; weakling; molly-coddle;milksop; sissy"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "self-pity"
    ],
    [
      "tired of life",
      " world-weary"
    ],
    [
      "to skip out on a tab/the bill"
    ],
    [
      "to skip out on a tab/the bill"
    ],
    [
      "to skip out on a tab/the bill"
    ],
    [
      "defaulter"
    ],
    [
      "defaulter"
    ],
    [
      "to be forced to; to be in a tight corner"
    ],
    [
      "to be forced to; to be in a tight corner"
    ],
    [
      "to be forced to; to be in a tight corner"
    ],
    [
      "to be forced to; to be in a tight corner"
    ],
    [
      "to be in a tight spot"
    ],
    [
      "to be in a tight spot"
    ],
    [
      "to be in a tight spot"
    ],
    [
      "to be in a tight spot"
    ]
  ],
  "Tags": [
    [
      "nature",
      " beauty"
    ],
    [],
    [
      "adverse",
      " growth",
      " attribute"
    ],
    [
      "adverse",
      " growth",
      " attribute"
    ],
    [
      "event",
      " action",
      " food"
    ],
    [
      "food",
      " ability",
      " cooking",
      ""
    ],
    [
      "physical",
      " funny"
    ],
    [
      "physical",
      " funny"
    ],
    [
      "positive"
    ],
    [
      "positive",
      ""
    ],
    [],
    [
      "positive"
    ],
    [
      "positive"
    ],
    [
      "love",
      " feeling"
    ],
    [
      "love",
      " feeling"
    ],
    [
      "love",
      " feeling"
    ],
    [
      "food",
      " fiction",
      " fantasy",
      " literature"
    ],
    [
      "measurement",
      " food"
    ],
    [
      "attribute",
      " behaviour",
      " personality"
    ],
    [
      "adverse"
    ],
    [
      "event",
      " adverse",
      " stress"
    ],
    [
      "adverse"
    ],
    [
      "attribute",
      " character",
      " measurement",
      " extreme"
    ],
    [
      "action",
      " stress",
      " feeling"
    ],
    [
      "action",
      " stress",
      " feeling"
    ],
    [
      "action",
      " society",
      " adverse"
    ],
    [
      "behaviour",
      " personality",
      " adverse",
      " action"
    ],
    [
      "stress",
      " behaviour",
      " personality",
      " adverse",
      " action"
    ],
    [
      "food",
      " free time",
      " cousine"
    ],
    [
      "food",
      " free time",
      " cousine"
    ],
    [
      "personality",
      " attribute",
      " negative"
    ],
    [
      "personality",
      " attribute",
      " negative"
    ],
    [
      "personality",
      " attribute",
      " negative"
    ],
    [
      "personality",
      " attribute",
      " negative"
    ],
    [
      "adventure",
      " happiness",
      " personality",
      " feeling"
    ],
    [
      "adventure",
      " happiness",
      " personality",
      " feeling"
    ],
    [
      "event",
      " attribute",
      " free time"
    ],
    [
      "event",
      " attribute",
      " free time"
    ],
    [
      "event",
      " attribute",
      " free time"
    ],
    [
      "love",
      " action",
      " persistence",
      " emotion"
    ],
    [
      "love",
      " action",
      " persistence",
      " emotion"
    ],
    [
      "love",
      " action",
      " persistence",
      " emotion"
    ],
    [
      "travel",
      " thinking"
    ],
    [
      "travel",
      " thinking"
    ],
    [
      "travel",
      " thinking"
    ],
    [
      "travel",
      " thinking"
    ],
    [
      "travel",
      " thinking"
    ],
    [
      "feeling",
      " personality",
      " skill",
      " attribute"
    ],
    [
      "feeling",
      " personality",
      " skill",
      " attribute"
    ],
    [
      "feeling",
      " personality",
      " skill",
      " attribute"
    ],
    [
      "event",
      " action"
    ],
    [
      "event",
      " action"
    ],
    [
      "stress",
      " adverse",
      " action"
    ],
    [
      "stress",
      " adverse",
      " action"
    ],
    [
      "attribute"
    ],
    [
      "society",
      " thinking",
      " adverse"
    ],
    [
      "society",
      " thinking",
      " adverse"
    ],
    [],
    [],
    [
      "society",
      " thinking",
      " adverse"
    ],
    [
      "attribute",
      " nature",
      " feeling"
    ],
    [
      "attribute",
      " friends",
      " nature",
      " feeling"
    ],
    [
      "attribute",
      " nature",
      " feeling"
    ],
    [
      "health",
      " negative",
      " disease",
      " nature",
      " feeling"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "adverse",
      " stress",
      " emotion"
    ],
    [
      "adverse",
      " stress",
      " emotion"
    ],
    [
      "life",
      " feeling",
      " peace"
    ],
    [
      "life",
      " feeling",
      " peace"
    ],
    [
      "positive",
      " attribute",
      " fortune"
    ],
    [
      "positive",
      " attribute",
      " fortune"
    ],
    [
      "positive",
      " attribute",
      " fortune"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling",
      " religion"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling"
    ],
    [
      "awareness",
      " connection",
      " directness",
      " feeling"
    ],
    [
      "action",
      " attribute",
      " negative"
    ],
    [
      "adverse",
      " attribute",
      " interaction",
      " personality",
      " behaviour"
    ],
    [
      "feeling",
      " life",
      " health",
      " lifestyle",
      " personality",
      " behaviour"
    ],
    [
      "feeling",
      " life",
      " health",
      " lifestyle",
      " personality",
      " behaviour"
    ],
    [
      "feeling",
      " life",
      " health",
      " lifestyle",
      " personality",
      " behaviour"
    ],
    [
      "feeling",
      " life",
      " health",
      " lifestyle",
      " personality",
      " behaviour"
    ],
    [
      "attribute",
      " measurement"
    ],
    [
      "attribute",
      " measurement"
    ],
    [
      "attribute",
      " measurement"
    ],
    [
      "attribute",
      " measurement"
    ],
    [
      "funny",
      " physical",
      " attribute",
      " electronics"
    ],
    [
      "funny",
      " physical",
      " attribute",
      " electronics"
    ],
    [
      "funny",
      " physical",
      " attribute",
      " electronics"
    ],
    [
      "growth",
      " personality",
      " skills",
      " adverse",
      " thinking"
    ],
    [
      "growth",
      " personality",
      " skills",
      " adverse",
      " thinking"
    ],
    [
      "thinking",
      " visual",
      " art",
      " imagination",
      " behaviour"
    ],
    [
      "thinking",
      " visual"
    ],
    [
      "thinking",
      " visual"
    ],
    [
      "thinking",
      " visual"
    ],
    [
      "thinking",
      " visual",
      " art",
      " imagination",
      " behaviour"
    ],
    [
      "thinking",
      " visual",
      " art",
      " imagination",
      " behaviour"
    ],
    [
      "thinking",
      " visual",
      " art",
      " imagination",
      " behaviour"
    ],
    [
      "thinking",
      " visual",
      " cinema",
      "negative"
    ],
    [
      "clothing",
      " habits",
      " attribute",
      " behaviour"
    ],
    [
      "clothing",
      " habits",
      " attribute",
      " behaviour"
    ],
    [
      "clothing",
      " habits",
      " attribute",
      " behaviour"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "food",
      " adverse",
      " habits"
    ],
    [
      "adverse",
      " life",
      " stress"
    ],
    [
      "adverse",
      " life",
      " stress"
    ],
    [
      "emotion",
      " feeling",
      " adverse",
      " behaviour",
      " action"
    ],
    [
      "emotion",
      " feeling",
      " adverse",
      " behaviour",
      " action"
    ],
    [
      "travel",
      " physical",
      " actiivity",
      " behaviour",
      " action"
    ],
    [
      "animal",
      " nature",
      " lifestyle",
      " habit",
      " physical"
    ],
    [
      "feeling",
      " emotion",
      " interaction",
      " behaviour",
      " "
    ],
    [
      "physical",
      " action"
    ],
    [
      "physical",
      " activity",
      " behaviour",
      " action"
    ],
    [
      "family",
      " interaction",
      " funny",
      " behaviour",
      " personality"
    ],
    [
      "family",
      " interaction",
      " funny",
      " behaviour",
      " personality"
    ],
    [
      "family",
      " interaction",
      " funny",
      " behaviour",
      " personality"
    ],
    [
      "attribute",
      " character",
      " habits",
      " behaviour",
      " action"
    ],
    [
      "attribute",
      " character",
      " habits",
      " behaviour",
      " action"
    ],
    [
      "attribute",
      " character",
      " habits",
      " behaviour",
      " action"
    ],
    [
      "family",
      " society",
      " adverse "
    ],
    [
      "family",
      " society",
      " adverse "
    ],
    [
      "animal",
      " nature"
    ],
    [
      "sport",
      " action",
      " free time",
      " person"
    ],
    [
      "work",
      " behaviour",
      " attribute",
      " adverse",
      " interaction",
      " action"
    ],
    [
      "work",
      " behaviour",
      " attribute",
      " adverse",
      " interaction",
      " action"
    ],
    [
      "work",
      " behaviour",
      " attribute",
      " adverse",
      " interaction",
      " action"
    ],
    [
      "awareness",
      " time",
      " travel",
      " action",
      " thinking",
      " feeling"
    ],
    [
      "feeling",
      " adverse",
      " behaviour",
      " interaction"
    ],
    [
      "feeling",
      " adverse",
      " behaviour",
      " interaction"
    ],
    [
      "feeling",
      " adverse",
      " behaviour",
      " interaction"
    ],
    [
      "feeling",
      " adverse",
      " behaviour",
      " interaction"
    ],
    [
      "stress",
      " confusion"
    ],
    [
      "stress",
      " confusion"
    ],
    [
      "stress",
      " confusion"
    ],
    [
      "stress",
      " confusion"
    ],
    [
      "food",
      " habits",
      " behaviour",
      " funny",
      " personality"
    ],
    [
      "food",
      " habits",
      " behaviour",
      " funny",
      " personality"
    ],
    [
      "food",
      " habits",
      " behaviour",
      " funny",
      " personality"
    ],
    [
      "food",
      " habits",
      " behaviour",
      " funny",
      " personality",
      " negative"
    ],
    [
      "funny",
      " thinking",
      " creativity"
    ],
    [
      "funny",
      " thinking",
      " creativity"
    ],
    [
      "funny",
      " thinking",
      " creativity"
    ],
    [
      "adverse",
      " event",
      " friend"
    ],
    [
      "adverse",
      " event",
      " friend"
    ],
    [
      "adverse",
      " event",
      " friend"
    ],
    [
      "adverse",
      " event",
      " friend"
    ],
    [
      "growth",
      " philosophy",
      " attribute",
      " art",
      " creation"
    ],
    [
      "happiness",
      " feeling",
      " overjoy"
    ],
    [
      "happiness",
      " feeling",
      " overjoy"
    ],
    [
      "happiness",
      " feeling",
      " overjoy"
    ],
    [
      "philosophy",
      " reflection",
      " feeling",
      " life"
    ],
    [
      "philosophy",
      " reflection"
    ],
    [
      "philosophy",
      " reflection",
      " feeling",
      " life"
    ],
    [
      "philosophy",
      " reflection",
      " feeling",
      " life"
    ],
    [
      "growth",
      " strength",
      " behaviour",
      " personality"
    ],
    [
      "growth",
      " strength",
      " behaviour",
      " personality"
    ],
    [
      "bodypart"
    ],
    [
      "growth",
      " strength",
      " behaviour",
      " personality"
    ],
    [
      "event",
      " exciting"
    ],
    [
      "event",
      " exciting"
    ],
    [
      "event",
      " exciting"
    ],
    [
      "adverse",
      " thinking",
      " personality"
    ],
    [
      "adverse",
      " growth",
      " thinking"
    ],
    [
      "adverse",
      " growth",
      " body",
      " thinking"
    ],
    [
      "event",
      " attribute"
    ],
    [
      "event",
      " attribute"
    ],
    [
      "event",
      " attribute"
    ],
    [
      "weather",
      " nature",
      " attribute"
    ],
    [
      "attribute",
      " military",
      " building "
    ],
    [
      "attribute",
      " building"
    ],
    [
      "feeling",
      " action",
      " "
    ],
    [
      "feeling",
      " action",
      " "
    ],
    [
      "feeling",
      " action",
      " "
    ],
    [
      "growth",
      " awareness",
      " negative",
      " life"
    ],
    [
      "growth",
      " awareness",
      " negative",
      " life"
    ],
    [
      "growth",
      " awareness",
      " negative",
      " life"
    ],
    [
      "action",
      " love",
      " interaction"
    ],
    [
      "action",
      " love",
      " interaction"
    ],
    [
      "action",
      " love",
      " interaction"
    ],
    [
      "funny",
      " emotion",
      " thinking"
    ],
    [
      "funny",
      " emotion",
      " thinking"
    ],
    [
      "funny",
      " emotion",
      " thinking"
    ],
    [
      "funny",
      " emotion",
      " thinking"
    ],
    [
      "funny",
      " emotion",
      " thinking"
    ],
    [
      "event",
      " adverse",
      " funny",
      " memory"
    ],
    [
      "event",
      " adverse",
      " funny",
      " memory"
    ],
    [
      "character",
      " attribute",
      " behaviour",
      " personality",
      " affection"
    ],
    [
      "character",
      " attribute",
      " behaviour",
      " personality",
      " affection"
    ],
    [
      "character",
      " attribute",
      " behaviour",
      " personality",
      " affection"
    ],
    [
      "adverse",
      " nehative",
      " action"
    ],
    [
      "adverse",
      " nehative",
      " action"
    ],
    [
      "adverse",
      " nehative",
      " action"
    ],
    [
      "time",
      " awareness",
      " happiness",
      " emotion",
      " feeling"
    ],
    [
      "time",
      " awareness",
      " happiness",
      " emotion",
      " feeling"
    ],
    [
      "time",
      " awareness",
      " happiness",
      " emotion",
      " feeling"
    ],
    [
      "time",
      " awareness",
      " happiness",
      " emotion",
      " feeling"
    ],
    [
      "time",
      " awareness",
      " happiness",
      " emotion",
      " feeling"
    ],
    [
      "nature",
      " beauty",
      " emotion",
      " philosophy"
    ],
    [
      "nature",
      " beauty",
      " emotion",
      " philosophy"
    ],
    [
      "atttribute",
      " growth"
    ],
    [
      "atttribute",
      " growth"
    ],
    [
      "habit",
      " behaviour",
      " action"
    ],
    [
      "friends",
      " event",
      " food",
      " lifestyle",
      " free time"
    ],
    [
      "friends",
      " event",
      " food",
      " lifestyle",
      " free time"
    ],
    [
      "adverse",
      " attribute",
      " behaviour",
      " personality"
    ],
    [
      "adverse",
      " attribute",
      " behaviour",
      " personality"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "feeling",
      " thinking",
      " philosophy",
      " emotion",
      " negative"
    ],
    [
      "adverse",
      " society",
      " philosophy",
      " feeling"
    ],
    [
      "adverse",
      " action",
      " food",
      " behaviour",
      " crime",
      " money"
    ],
    [
      "adverse",
      " action",
      " food",
      " behaviour",
      " crime",
      " money"
    ],
    [
      "adverse",
      " action",
      " food",
      " behaviour",
      " crime",
      " money"
    ],
    [
      "adverse",
      " action",
      " behaviour",
      " crime",
      " money"
    ],
    [
      "adverse",
      " action",
      " behaviour",
      " crime",
      " money"
    ],
    [
      "action",
      " interaction",
      " philosophy",
      " thinking",
      " adverse",
      " politics"
    ],
    [
      "action",
      " interaction",
      " philosophy",
      " thinking",
      " adverse",
      " politics"
    ],
    [
      "action",
      " interaction",
      " philosophy",
      " thinking",
      " adverse",
      " politics"
    ],
    [
      "action",
      " interaction",
      " philosophy",
      " thinking",
      " adverse",
      " politics"
    ],
    [
      "free time and gmes",
      " action",
      " adverse",
      " "
    ],
    [
      "free time and games",
      " action",
      " adverse",
      " "
    ],
    [
      "free time and games",
      " action",
      " adverse",
      " "
    ],
    [
      "free time and games",
      " action",
      " adverse",
      " "
    ]
  ],
  "Example": [
    "Ein dramatischer Sonnenuntergang hat einen Hamburger erschreckt: Er hielt das Abendrot für einen Brand in seiner Nachbarschaft und wählte den Notruf.",
    "Eine doppelt so große Frequenz wird um das 2 - 4 fache (= 16-fache) mehr gestreut, dies ist die Ursache für das Himmelblau und das Abendrot.",
    "Ich habe das Gefühl, dass der Altschmerz von mir Besitz ergreift",
    "Sein Altschmerz ließ ihn nicht schlafen oder unbeschwerter sein",
    "Angrillen ist immer etwas besonderes. Im Extremfall grillt man Ende Dezember ab und gleich in der ersten Januarwoche an.",
    "Einmal die Woche verkaufen wir zum Beispiel Tatar – dazu gibt’s ein helles Brot, das wir angrillen",
    "Er war ungefähr 1,70 m groß, hatte ein widerliches Backpfeifengesicht und schwang in der einen Hand einen TeleskopSchlagstock aus Metall, den er herausfordernd auf die Handfläche der anderen Hand schlug.",
    "Er soll also das wirtschafts- und finanzpolitische Backpfeifengesicht in einer nicht existenten Regierung werden, eine Art Schattensuperminister, so wie Karl Schiller, nur ohne Einfluss.",
    "Mein Großvater hat seinen Lebensabend in beschaulicher Ruhe hingebracht",
    "Er sitzt beschaulich in seiner Ecke",
    "Unter den Hunderten griechischen Inseln gibt es eine, die besonders beschaulich und authentisch ist: Poros im Saronischen Golf. Anreisen kann man nur per Schiff, und antike Stätten gibt es kaum – aber das ist auch gut so",
    "Doch das Leben plätschert hier fast genauso beschaulich dahin wie auf dem Land.",
    "Mitten in der Corona-Pandemie ist Deutschland so beschaulich wie seit Jahrzehnten nicht mehr in ein neues Jahr gestartet.",
    "Die Reise nach Irland war ein Drachenfutter dafür, dass er den Geburtstag seines besten Freundes vergessen hatte",
    "Nachdem er die ganze Nacht in der Kneipe getrunken hatte, kam der Mann mit einem Strauß Rosen als Drachenfutter für seine Partnerin nach Hause",
    "Drachenfutter hießen früher die Blumen, die man in der Kneipe kaufte, um die Frau daheim zu beruhigen ",
    "Durch das verfigte Drachenfutter hat der  junge Prinz den Drachen besiegt",
    "Die Dreikäsehochs stiefeln los, in den hohen Ähren verschwinden die Köpfe",
    "Er gilt in der Klasse als „altkluger Dreikäsehoch“, wenn er beispielsweise die Rechtschreibung eines Mitschülers prüft.",
    "Was für ein Durcheinander im belgischen Fußball! Ein gewaltiger Manipulationsskandal hat Deutschlands westliches Nachbarland bis in die Grundfesten erschüttert",
    "Sollte die vereinbarte Nationale Diabetes-Strategie endlich kommen, fürchtet diabetes.de Durcheinander in den Ländern",
    "Werden häufig Mahlzeiten unregelmäßig unter Stress und Zeitdruck durcheinander eingenommen, kann es zu Magen-Darmbeschwerden, Obstipation (Verstopfung), Diarrhoe (Durchfall), Meteorismus (Blähungen) und Sodbrennen kommen.",
    "Wir benötigen auch die Erbsenzähler, sie treiben die Rechtswissenschaft voran",
    "Umgeben von Vegetariern oder Veganern geraten Fleischliebhaber schnell in Erklärungsnot.",
    "Das bringt das angeblich um Transparenz bemühte Unternehmen nun noch mehr in Erklärungsnöte",
    "In der Mädchenfußballmannschaft geht es hart aber gerecht zu: Extrawürste gibt es auch nicht für die verwöhntesten unter den Gören",
    "Immer muss man eine Extrawurst gebraten bekommen, weil man sich das wert ist und die anderen haben gefälligst die eigene Großartigkeit anzuerkennen und einzusehen, dass man diese Extrabehandlung durch seine pure Existenz, durch sein alleiniges Dasein verdient hat",
    "Wer heute um die 50 ist, kann sich gut an die Anweisungen der Eltern erinnern: Nimm dich nicht so wichtig, du musst dir keine Extrawurst braten lassen",
    "Er zeigte uns um das Haus, erklärt den Betrieb und wir regaled eine riesige Focaccia, eine Extrawurst und einen leckeren Weißwein.",
    "„‚Grüß Gott, ich hätt’ gern 25 Deka Extrawurst.‘ So geht in Wien die fachgerechte Bestellung eines halben Pfunds Frischwurst.",
    "Beethoven war ein Fachidiot, aber was für einer: Er war der Weltbeste, wenn es ums Komponieren von Sinfonien ging.",
    "Müssten die Studenten sich weniger auf den Pflichtstoff konzentrieren, hätten sie mehr Zeit für das, was sie wirklich interessiert – und würden durch die Einblicke in andere Studienfächer nicht Gefahr laufen, zum Fachidioten zu werden.",
    "Er ist ein Fachidiot, der nicht in der Lage ist, die einfachsten Vorgänge innerhalb einer Familie zu realisieren.",
    "Angehende Ärzte mit Neigung zu Musik und Kunst bringen mehr Empathie gegenüber Patienten auf und gehen emotional intelligenter auf Nöte der Kranken ein als der Fachidiot.",
    "Ein Segelschein ist deshalb Voraussetzung, um sich dem berauschenden Fahrvergnügen auf den sandigen Pisten hingeben zu dürfen.",
    "Straff aber nicht zu hart abgestimmt bereitet er viel Fahrvergnügen, das man allerdings auch mit mindestens 72 000 Euro erkaufen muss. ",
    "Nach Feierabend bestellt, nach Feierabend geliefert: So bieten Online-Shops ihren Kunden ein besonders außergewöhnliches Nutzererlebnis.",
    "Ich wünsche euch einen schönen, ruhigen, frohen Feierabend",
    "Pendler müssen im Feierabend mit erheblichen Behinderungen rechnen.",
    "Opa erzählt noch immer mit Freude, wie wagemutig er als junger Bursche fensterlte, da dies die einzige Möglichkeit war, mit Oma vor der Heirat allein zu sein.",
    "Das kann jedem passieren: Man will bei seinem Schatz fensterln und dann ist die Leiter zu kurz! ",
    "In seiner Jugend war er wie Andere gern fensterln gegangen, was sein Vater, der strenge Zucht hielt, durchaus nicht leiden wollte.",
    "Bist du erst eine Zeitlang an Land, dann packt dich wieder das Fernweh und zieht dich an Bord ",
    "Urlaubsreisen in Zeiten der Coronavirus-Pandemie sind nicht möglich. Virtuelle Reisen versprechen dann Fernweh und Urlaubsgefühle.",
    "Noch im profansten Fernweh glüht ein Funken vom religiösen Heimweh, nicht hier, anderswo finde sich die ersehnte Welt.",
    "Wir verraten Ihnen drei Tricks, wie auch ein kleines Budget bei Fernweh Linderung verschaffen kann.",
    "Reisen, Bilder, Abenteuer - sein Fernweh pflegt man an diesem Sonntag am besten beim 'anderswo-Festival'.",
    "Für die ersten sieben Level braucht es kaum taktisches Fingerspitzengefühl, die Gegner sind auch ohne ausgefeilte Strategie leicht zu besiegen",
    "Gespräche mit Gewaltopfern verlangen Fingerspitzengefühl.",
    "Bei Berichten über Gewaltverbrechen gegen Frauen ist Fingerspitzengefühl und Respekt vor den Opfern gefragt. ",
    "Pünktlich zum Internationalen Museumstag hat Waiblingen die Wiedereröffnung der Csávolyer Heimatstube im Beinsteiner Tor gefeiert. Die Ausstellungsmacher haben mit Fingerspitzengefühl die altbekannte Schau grundlegend modernisiert.",
    "Als Uhrmacher braucht man viel Fingerspitzengefühl.",
    "Beim Abendessen gibt es Hering in Aspik, Knut schimpft über die Schule, das Übliche. Bernhild hat einige kleine Gräten im Mund: „Blöde Dinger!“ Das ist ihr alles zu fisselig, viel zu fisselig.",
    "Kaum hat er den letzten Happen im Munde, loft er nach de Ta- bagie; und kommt er spät Abends zu Hause, is er so fisselig, so fisselig, daß er kaum stehen kann! ",
    "Ich warte noch auf die neuere Version des Karteneditors und eine Karte komplett von null aufzubauen war mir etwas zu fisselig für den Anfang.",
    "Wenn ich sehe, wofür und vor allem wie lange da an so einem Luxusproblem gearbeitet wird, ist das zum Fremdschämen",
    "Zwischen Pubertist und Altherrenclub: Mit ihrem Pendler-Spaß-Clip ist die Berliner CDU kräftig ausgerutscht. Lieber lachen oder fremdschämen? ",
    "Werbung nervt – außer es ist Fernsehwerbung und sie ist 30 Jahre alt. Dann lädt sie ein zum schmunzeln, lachen oder fremdschämen",
    "Für diese Familie muss man sich einfach fremdschämen: Wenn die Beierles so richtig loslegen, ist kein Fettnapf zu weit, das Chaos programmiert.",
    "Wer Frau Merkel gestern gehört hat, konnte sich nur Fremdschämen",
    "Sie sind eine echte Frostbeule? Um die Winterkälte in den Griff zu kriegen, haben wir diese praktischen Gadgets gefunden, die gegen frieren helfen.",
    "\"Eigentlich wollten wir noch einmal runter zum See. Mal schauen, ob das Wasser noch erträglich ist.“ „Du meinst wohl eher, ob du dich noch in den See traust, du Frostbeule“, foppt Lucas mich. Grinsend steige ich in sein Spiel ein. „Fragt sich nur, wer nachher die Frostbeule sein wird, du oder ich. Schließlich bist du immer der Erste, dem gleich kalt wird\"",
    "Dieser Wettkampf ist nichts für Frostbeulen: Bei der ersten internationalen norddeutschen Eisschwimmmeisterschaft springen Aktive in den Silberssee. Und kämpfen bei eiskalten Temperaturen um den Sieg auf verschiedenen Strecken",
    "Tag für Tag wanderte der Polar-Abenteurer [Roland Krüger] im Schnitt siebeneinhalb bis achteinhalb Stunden auf Skiern. […] Von Frostbeulen oder gar Erfrierungen blieb er verschont. „Nichts, nicht einmal eine Blase.“",
    "Wie höre ich das Frustfressen auf? ",
    "Wenn ich aber merke, dass jemand sein eigenes Ding macht und nur an sich denkt, dann werde ich fuchsteufelswild, und dann werde ich auch sofort reagieren.",
    "„Wir sterben hier [in Puerto Rico], und ihr tötet uns mit der Ineffizienz und der Bürokratie“, so [Bürgermeisterin Carmen] Yulín Cruz in ihrem flammenden Appell an die Adresse von Trump. „Ich habe genug davon, höflich zu sein (…). Ich bin fuchsteufelswild.",
    "Gemütlichkeit und Geselligkeit zeichnen den Markt seit sechs Jahren aus. ",
    "Aber, wenn man ihr ihr Geld nehmen will, da hört die Gemütlichkeit auf. ",
    "Wer Pech hat, wartet zehn Jahre lang, Glückspilze sind nach sieben Jahren dabei. ",
    "Ein Erzgebirger hat bei der Mittwochsziehung fast zehn Millionen Euro gewonnen. Der Glückspilz hat sich noch nicht bei Sachsenlotto gemeldet.",
    "Herr Sauermann, dieser Glückspilz, hat jüngst zum zweiten Mal einen großen Betrag im Lotto gewonnen.",
    "Es ist eine Gretchenfrage, der sie dennoch nicht entrinnen können.",
    "Das bringt eine Gretchenfrage in den Fokus: Sollte jeder in Kliniken ein- und ausspazieren können - und wenn nein, wie verhindert man das?",
    "Wie wirkt sich Covid-19 auf die Sterblichkeit aus? Das ist die Gretchenfrage dieses Frühjahrs. Weil die amtliche Sterbefall-Statistik zu langsam ist, behilft man sich mit Daten der Standesämter.",
    "Wie halten es die Parteien in ihren Wahlprogrammen mit der Gretchenfrage nach der Religion?",
    "Wenn Arbeitnehmer im eigenen Wohnzimmer werken wie wird dort mit Geschäftsgeheimnissen umgegangen? Das kann ganz überraschend zur Gretchenfrage werden",
    "Fragte so leichthin, als handle es sich um's Wetter, und hatte doch … die Gretchenfrage gestellt, tückisch oder absichtslos, die allerschwierigste Frage, die einem gestellt werden kann in einer Gesellschaft, in der man sich noch nicht auskennt",
    "Handschuhschneeballwerfer sind bei der Schneeballschlacht nicht willkommen.",
    "Meine ehemalige Klassenkameradin war ein echter Handschuhschneeballwerfer: sie redete schlecht über den Professoren, wenn sie nicht im Raum waren, aber dann benahm sie sich sehr nett mit ihnen",
    "Wie lässt sich die Motivation steigern und der innere Schweinehund überwinden? ",
    "Es soll vorkommen, dass beim Laufen der innere Schweinehund überwunden werden muss.",
    "Der Expertin für Prokrastination zufolge gibt es Tricks, das Aufschieben und Vermeiden von Verhaltensänderungen anzugehen, also den berüchtigten »inneren Schweinehund« auszutricksen",
    "Je unangenehmer eine Aufgabe ist, umso mehr muss man sich anstrengen, um den vielgehassten »inneren Schweinehund« zu überwinden und zur Tat zu schreiten.",
    "Weih­nachts­märk­te ja oder nein? Die Ant­wort heißt wohl eher jein oder vi­el­leicht. So wur­den ge­ra­de erst die Weih­nachts­märk­te in We­ni­gum­stadt und Großkrot­zen­burg ab­ge­sagt.",
    "Findest du den Film gut? – Jein, er ist zwar technisch hervorragend gemacht, aber die Handlung lässt zu wünschen übrig.",
    "Geisterspiele ja, Freunde treffen jein, Schulen auf, aber drinbleiben. Viele sind sauer, spüren Ungerechtigkeit. Das wird bleiben. Und doch wissen wir, was zu tun ist.",
    "Die Frage, ob die bei der Beschaffung von Covid-Impfstoff versagt hat, ist wohl mit „jein“ am besten beantwortet",
    "Der Händler winkt, und bittet in den hinteren Ladenteil, in die Werkstatt. Offene Kartons stehen herum, randvoll mit Kabelsalat, Platinen und Lötkolben",
    "15 Meter Kabel werden mit einem drehbaren Wickelgriff über eine sehr enge Führung so aufgenommen, daß kein Kabelsalat entsteht. Eine Rastbremse verhindert, daß sich mehr Kabel als gewünscht abwickelt.",
    "Geräte standen kreuz und quer herum, Kabelsalate diversester Farbgebung lagen auf dem Boden, Kartons mit staubiger Elektronik säumten die Wände. ",
    "So ein Fach würde enorm viel bewirken in den Beziehungen der Kinder und späteren Erwachsenen, es würde emotionale Intelligenz fördern und die Konfliktfähigkeit stärken. ",
    "So sei die Konfliktfähigkeit in der vergangenen Legislatur entscheidend verbessert worden, stellt Blocher fest.",
    "Obwohl der Elektro-Pop-Künstler Christopher von Deylen (50) mit seiner Musik vor allem das Kopfkino mit großen Melodien begleiten will, kann er sich eine Karriere als Filmmusik-Komponist im Moment nicht vorstellen.",
    "Ein tolles Buch sollte das Kopfkino des Lesers anregen\n\n",
    "Er fand sein Kopfkino sehr beunruhigend.",
    "Bei ihrem Anblick lief mein Kopfkino auf vollen Touren ",
    "Der Lottoschein ist die Kinokarte für das eigene Kopfkino, für Fantasievorstellungen darüber, was man mit so viel Geld alles machen könnte",
    "In meinem Kopfkino saßen die beiden in einem Café.",
    "Manchmal schliesst Sir Durward Knowles während des Gesprächs für einen kurzen Moment die Augen. Vielleicht aus Müdigkeit, wahrscheinlich aber eher, um sich im Kopfkino an Bilder aus längst vergangenen Zeiten zu erinnern.",
    "Dem Kopfkino ist er [der Regisseur] abgeneigt, Gefühle sind ihm das Wichtigste. Seine Filme beschreiben stets den wehmütigen Untergang eines Menschen in einer alten Welt, deren Werte verfallen.",
    "Der Bundestrainer gilt als ausgesprochener Krawattenmuffel, bevorzugt das offene Hemd. ",
    "Und in der Modehölle wartete schon der Krawattenmuffel auf seinen Auftritt.",
    "Die Schweizer sind Krawattenmuffel, jedenfalls die Deutschschweizer, das ist bekannt. ",
    "Kummerspeck nach Ehe-Aus: Heidi Klum hat zugenommen",
    "Abgespeckt aus Liebeskummer? Zuhause einigeln und Kummerspeck anfuttern? Das kommt bei Alexander Rodriguez nicht in die Tüte. Kurz nach der Trennung von seiner Verloben Jennifer Lopez (51) präsentiert sich der 45-Jährige top in Form.",
    "Die sozialen Kontakte fehlen, der Kummerspeck wächst.",
    "Solche psychischen Belastungen führen bei nicht wenigen zum Kummeressen - und der manifestiert sich dann als Kummerspeck.\"",
    "Manche Menschen neigen zum Beispiel dazu, in belastenden Situationen sehr wenig zu essen, andere futtern sich regelrecht Kummerspeck an. ",
    "Wer die Droge nimmt, wird, je nach Dosierung, zunächst euphorisch, dann gewalttätig und später lebensmüde.",
    "Das Lied handelt von einem lebensmüden Liebespaar, das zwar noch jung ist, aber keinen Sinn mehr im Leben sieht und die Welt als grausam betrachtet.",
    NaN,
    NaN,
    "Schon zu Beginn hat die Truppe die Lacher auf ihrer Seite: Stefan Pistor kommt als total überladener Packesel namens Guido Schwarz in das Zimmer, in dem er bereits vor einem Vierteljahrhundert mit seiner Frau Sandra die Flitterwochen „genossen“ hat.",
    "Nun, im Dunkeln vor der Musikschule in Wiesdorf rutschte dieser Packesel und malende Zupfgeigenhansel auf einer eingeschneiten Plastiktüte aus, geriet ins Schlittern und rempelte den Hund an.",
    "Manche Hochschulen speisen ihre Hilfskräfte, die Packesel der Wissenschaft, mit Hungerlöhnen von fünf oder sechs Euro ab",
    "Aber als ein rollender Packesel geht Renaults preisgünstiger Hochdachkombi durch. Selbst für sein Segment ist der Innenraum groß - was Familien und Handwerker freut.",
    "Manchmal kommt er von den Einkäufen, die man ihm schon anvertrauen muß, beladen wie ein Packesel nach Hause.",
    "Luis war ihrem Urteil nach ein Pantoffelheld ohne Persönlichkeit, der in Carlota vernarrt gewesen war, und hinter dieser Hingabe verbarg er seine Unfähigkeit, sie zu befriedigen",
    "Entweder der Mann ist der klassische Pantoffelheld, oder aber er hat eine ziemlich verzerrte Weltsicht",
    "Dem anderen aber war das noch nicht genug, der sehnte sich nach mehr und dachte sich: „Ich will jetzt nicht einfach noch 30, 40, 50 Jahre gemeinsam abends vorm Fernseher sitzen und Pantoffelheld auf der Couch spielen",
    "Hollywood‑Star Cameron Diaz […] hat einen Putzfimmel. Sie laufe den ganzen Tag mit Desinfektionsmitteln durchs Haus, weil sie »unglaubliche Angst vor Bazillen hat«, beschwerte sich ihr Freund […]. Sie sei so besessen von Hygiene, dass sie sich zehnmal am Tag die Hände wasche und Fenster mit den Ellenbogen öffne, um Kontakt zu vermeiden. ",
    "Bayo hat einen Putzfimmel, und Gaetano hasst es offensichtlich genauso sehr wie jeder andere gesunde Mensch, seine Hände in Spülwasser schrumpeln zu lassen. ",
    "Zwangsneurosen – Kurzschluß im Gehirn? Putzfimmel und Waschzwang – mehr als eine Million Bundesbürger überziehen ihren Alltag mit Zwangsritualen.",
    "Schauen Sie da, das Kind hat keine Mütze auf und es ist unter 20 Grad Celsius. Echte Rabenmutter!",
    "Damit die \"guten\" Mütter zu Hause bleiben können, sind Steuer zahlende \"Rabenmütter\" erforderlich",
    NaN,
    "Auf der Hauptstraße zwischen Schönhauser Straße und Friedrich‑Engels‑Straße soll es endlich eine sichere Möglichkeit zum Überqueren für Fußgänger und Radfahrer geben,",
    "Zwölfter Abstecher in die Portraitgalerie der Männertypen: Gruppenbild der Versager – Jammerlappen, Radfahrer, Neidhammel und Unglücksrabe",
    "Da gibt es den klassischen Radfahrer, der zwar alles tut, um dem Chef zu gefallen, als Kollege und Vorgesetzter aber kläglich versagt. ",
    "Vom Bild des Radfahrers, der nach oben seinen Rücken krümmen muß und nach unten tritt, erfolgte die verallgemeinernde Übertragung auf einen Menschen, der seinen Vorgesetzten schmeichelt und seine Untergebenen schikaniert.",
    "Wenn ich von einer Reise nach Hause komme, leide ich immer an Rückkehrunruhe, das ist irgendwie deprimierend. Kennst du das Gefühl nicht auch?",
    "Die Sendung ist sehr beliebt, und manche sagen, sie sei es deshalb, weil hier die spezifische Richtung deutschen Humors eingeschlagen werde: Schadenfreude kommt auf; das Lachen gilt nicht nur den inszenierten Vorgängen, sondern es ist gleichzeitig ein Auslachen, boshaft von oben herab",
    "Er sah mit Schadenfreude die Niederlage seiner Gegner.",
    "In den ehemaligen britischen Kolonien in Asien wird der bevorstehende Austritt Großbritanniens aus der EU mit Verblüffung, Gleichgültigkeit, Belustigung und teilweise mit Schadenfreude verfolgt.",
    "Boshaft, unmoralisch und 'unfehlbares Zeichen eines schlechten Herzens': Schadenfreude hat einen schlechten Ruf. Neuronal fühle sich Schadenfreude jedoch an wie das 'pure Glück', meint die Psychologin Lea Böcker.",
    "Ampeln an allen Stellen, dazu ein wilder Schilderwald: Der Kreisverkehr an der Dortmunder Silberstraße sorgt für Verwirrung. Die Stadt sagt, das könnte noch bis Mitte November andauern.",
    "Dagegen geht die Stadt nun vor – und stellt einen Schilderwald auf. Karlsruhe setzt auf die Überzeugungskraft des Schilderwaldes, um den Straßenbahnverkehr vor Falschparkern zu schützen",
    "Als wäre der Schilderwald im Großstadt-Dschungel nicht schon dicht genug! Nun gibt es zu allem Überfluss auch noch amtlich aufgestellte nicht-amtliche Hinweisschilder! Heißt: Sie haben gar keine rechtliche Bindung, sondern nur einen pädagogischen Charakter.",
    "Inmitten des Schilderwaldes tauchen zudem Worte und Sätze auf, die aus der Hebräischen Bibel und der jüdischen Tradition stammen. Meist sind sie verkürzt und aus dem Kontext gerissen",
    "Oma war eine Schnapsdrossel, sie hatte in jeder Lebenslage ein Likörchen zur Hand",
    "Wahrscheinlicher aber ist, dass die Bürgerstochter Meyer-Landrut so verruchter daherkommen will - immerhin ist ihr Idol die britische Schnappsdrossel Amy Winehouse (die einen ähnlichen Akzent hat).",
    "Für Schnapsdrosseln eine schlechte Nachricht: Zurzeit sind alle Brennereien mit der Anfertigung von Alkohol zum Desinfizieren beschäftigt",
    "Erwin ist keine Schnapsdrossel, die für Schnaps oder einen Schuss die Freunde verrät. Das unterscheidet ihn von Pedro, denn dass der eine Sackratte ist, pfeifen bereits die Spatzen von den Dächern",
    "Eine Schnapsidee hatte am Sonntagabend in Kramsach für einen 15-Jährigen fatale Folgen. Der Jugendliche fuhr mit seinem Moped in ein nicht gemähtes Feld und übersah dabei einen Bach.",
    "Allerdings wisse sie selbst, dass das eine Schnapsidee ist, denn es sei ihr nicht entgangen, dass sie beim Singen keinen einzigen Ton treffe",
    "Ich halte die Idee der friedlichen Entwaffnung für eine Schnapsidee",
    "Man hielt den lediglich betrunkenen Tom für tot und karrte die Schnapsleiche zu einem offenen Massengrab vor der Stadt.",
    "Keine Schnapsleichen, keine Schlägereien, keine Stürze: Der Auftakt des Straßenkarnevals ist in den rheinischen Hochburgen scheinbar komplett ausgefallen. Wegen der Corona-Pandemie ist der Auftakt des Karnevals dieses Jahr ausgefallen.",
    "Deutlich zugenommen hat dabei die Zahl der trinkenden Mädchen, sie machen inzwischen etwa die Hälfte aller Schnapsleichen aus",
    "Wer abends durch Japans Unterhaltungsviertel läuft, wird über die eine oder andere Schnapsleiche stolpern. Betrunkene, schlafende Leute auf der Straße sind tatsächlich nichts Ungewöhnliches in Japan",
    "Sie haben neue Stile und Theaterformen entwickelt, die für folgende Generationen schulbildend waren und die Vielfalt des zeitgenössischen Tanzes prägen. ",
    "Youssoufa Moukoko ist eines der größten Talente, das derzeit im deutschen Junioren-Fußball unterwegs ist. Neben aller Schwärmerei um den Youngster dämmt Borussia Dortmunds Geschäftsführer Hans-Joachim Watzke die Erwartungshaltung ein.",
    "Vielleicht liegt es am Wetter, jedenfalls beginnt der Minister lieber mit einer Schwärmerei über Rom und erzählt, dass er dort beim jüngsten Besuch im Sommer ein bisschen auf die Spuren Goethes wandelte.",
    "In ein sehr italienisches Milieu - großbürgerlich und zugleich kommunistisch - führt der Roman von Zora del Buono. Ihre Heldin bewältigt den Weg durch das 20. Jahrhundert mit Schwärmerei und Realismus.",
    "Das weckt die unstillbare Sehnsucht auf nach dem glühendheißen Leben, das ich nie erreichen kann.",
    "Doch irgendwie geht man nie ganz weg, die Sehnsucht nach der Küche der Kindheit bleibt.",
    "Die Sehnsucht danach, endlich wieder Live-Musik zu erleben, war den Zuhörern anzumerken",
    "Ich las den Brief aber denn doch, denn Post aus Haifa ist schon rar, ich habe so eine geheime Sehnsucht nach dem Norden Afrikas, weiß nicht warum",
    "Denn Dune braucht diese Zeit, um sich zu entfalten und richtig wirken zu können - ihr müsst nur das entsprechende Sitzfleisch mitbringen",
    "Sozialdemokratisches Sitzfleisch zählt doch mehr als jede von außen angetragene fachliche Kompetenz.",
    "Das Sitzfleisch von dem Typen da vorne würde ich gerne manuell auf seine Elastizität testen.",
    "Im Gegensatz zu Zürich, wo die Aktionen stets schnell von der Polizei beendet wurden, beweisen die Aktivisten in Grossbritannien mehr Sitzfleisch. ",
    "Im Laufe dieses Prozesses entwickelt sich die Geschichte langsam mit den Charakteren und dem im Hinterkopf schon vorhandenen Spannungsbogen.",
    "Bei kaum einer Aktie hängt der Spannungsbogen höher als bei BioNTech. Der vom Mainzer Unternehmen entwickelte Corona-Impfstoff befindet sich in der dritten und damit letzten Testphase, bevor er zugelassen werden darf.",
    "Wie schwierig ist es dabei, den Spannungsbogen aufrecht zu erhalten? Der Unterschied ist nicht das Eins-zu-eins-Gespräch – das mache ich ja in meiner TV-Sendung auch.",
    "Du meinst, ich bin ein Spätzünder. Ich hätte deine Witze eher verstehen oder unverschämter über sie lachen sollen?",
    "Literarisch war der irisch‑amerikanische Autor ein \"Spätzünder\", erst mit 65 Jahren feierte er seinen ersten und größten Erfolg",
    "Es gibt Kinder, die entwickeln sich früher und es gibt sogenannte Spätzünder.",
    "Jetzt ist Party angesagt, denn Daniela Katzenberger und Ehemann Lucas Cordalis haben sturmfrei! So können sich auch nur Eltern freuen, wenn die Kids aus dem Haus sind. ",
    "Die dürfte aber nicht besonders erfreut sein, denn: „Die ganze Bude sieht aus wie Sau.“ Offenbar hat der 29-Jährige die sturmfreie Bude auch genutzt, um eine Umbaumaßnahme vorzunehmen.",
    "Dass eine 19-jährige gerne mal mit Freundinnen alleine \"sturmfrei\" hat, während die Eltern ein Wochenende weg sind, ist normal. ",
    "Die Seilbahn fährt nur bei sturmfreiem Wetter; wenn es zu stark windet, wird der Betrieb eingestellt.",
    "Sturmfrei heißen Befestigungen, die überhaupt nicht oder nicht ohne besondere Hilfsmittel erstürmt werden können",
    "Wir haben hier einen sturmfreien Hafen; die Boote sind gut geschützt.",
    "Schiller rät, den Tatendrang direkt nach dem Austritt aus dem Arbeitsleben effektiv zu nutzen",
    "Am ersten Tag meiner neuen Bestimmung war ich voller Tatendrang",
    "Gärtner voller Tatendrang haben es schwer: Einerseits kann es noch einmal bitterkalt werden. Andererseits war es schon so lange warn, dass die Gehölze loslegen wollen.",
    "Dann habe ich wieder Torschlusspanik, weil ich Familie möchte",
    "Die Torschlusspanik der Midlife-Krise hat schon manchen gesetzten Herren in die Arme einer Jüngeren getrieben und damit viele Ehen zerstört.",
    "Ist man selbst hingegen schon seit Jahren unfreiwillig Single, regt sich bei manchem leichte Torschlusspanik.",
    "Peter Treichl ist Österreichs erster und wohl bekanntester \"Trennungs-Agent\". Er übermittelt nicht nur die traurige Botschaft, sondern bietet auch eine Hilfestellung bei Trennungen an",
    "Für mich ist das gleich nach der Sache mit der Trennungsagentur die zweitschlimmste Art, Schluss zu machen. Wenn dir ein Typ so was antut: Sei froh, dass du ihn los bist! Trennung vor Zeugen. Er hat wohl Schiss, dass du ihm eine Szene machst, deshalb sagt er dir in aller Öffentlichkeit, dass es aus ist. Du wirst natürlich nicht hysterisch. Dazu bist du viel zu verletzt und fühlst dich viel zu sehr erniedrigt. Aber weißt du was? Er ist es nicht wert!",
    "Trennungsagenten mit Erfahrung\nWir beenden professionell Ihre Beziehung ganz nach Ihren Wünschen. Mit viel Feingefühl und einem verständnissvollen Gespräch, knallhart und direkt oder in welchem Ton soll das Beenden stattfinden? Weltweit erste Trennungsagentur seit 1999. Unsere Erfahrung für Ihren Neubeginn",
    "Als ihm schließlich eine brillante Gegenantwort einfiel, hatte sie den Raum bereits verlassen. Verdammter Treppenwitz!",
    "Warum kann ich nie richtig auf ein Kompliment eines Jungen sofort reagieren? Das ist doch wohl ein Treppenwitz",
    "Der Gedanke, die Einladung des Mannes abzulehnen, kam ihr gerade in den Sinn, als ein Treppenwitz",
    "Herr Schmidt hasste Treppenwitz: Sie ließen ihn als dumm und unterwürfig erscheinen",
    "Ich hätte in der Prüfung viel besser sein können, wenn mir die besten Ideen nicht erst als Treppenwitze gekommen wären.",
    "Snowden habe Deutschland mit der Aufklärung des Skandals einen großen Dienst erwiesen, sagte er der Rheinischen Post. Dass er ausgerechnet in Moskau Hilfe suchen müsse, sei ein Treppenwitz.",
    "Das Ganze klingt wie ein Treppenwitz der Geschichte: Die Franzosen wollten den Euro, um die Deutschen zu bändigen. Nun dient der Euro den Deutschen dazu, die Franzosen zu bändigen. ",
    "Deshalb holen sie die Großmutter der Kinder zu sich ins Haus, damit diese die schon leicht tüdelig scheinende alte Dame versorgen und beaufsichtigen können",
    "Der guten Ordnung halber sei vermerkt, dass nur die alte Käthe den Verblichenen sehen und hören kann und somit fürderhin als tüdelig gilt.",
    "Alt = tüdelig? Von wegen! Lesen Sie mal, wie die Hamburger Rentnerin Margot L. (87) einen Enkeltrick-Betrüger aufs Kreuz legte",
    "Die Drittwirkung solcher Reparaturen läßt sich nur sehr schwer abschätzen, häufig enden diese Experimente mit einer klassischen Verschlimmbesserung. ",
    "Für die Anwohner bedeute das Urteil 'eine Verschlimmbesserung'. Durch den Umgehungsverkehr gebe es endlose Staus, die zu noch größeren Umweltbelastungen führten.",
    "Manche denken zu Unrecht in einer neuen Verhandlungsrunde käme also automatisch ein besserer Text zustande, leider besteht auch die Möglichkeit einer Verschlimmbesserung. ",
    "Mit dem ersten Tannenbaum steigt die Vorfreude auf Weihnachten! Die Landeshauptstadt hat begonnen, 23 Weihnachtsbäume aufzustellen.",
    "Als der Baron gegen halb zehn klingelte, war die Vorfreude schon verflogen.",
    "Die Vorfreude war groß, nach sieben Wochen wieder in die Schule gehen zu dürfen. Doch es ist alles anders, als die Viertklässler es gewohnt sind.",
    "Die Bibel berichtet uns, dass bereits vor der Geburt Jesu eine enorme Vorfreude herrscht",
    "Wem es 2020 gelang, Festivals zumindest in reduzierter Form durchzuführen, der ist guten Mutes, es auch 2021 zu schaffen. Sowohl die Musiktage Mondsee als auch die Gmundner Festwochen lassen mit ihren Programmen Vorfreude aufkommen.",
    "Dann wieder folgen in diesem poetischen Potpourri eine romantische Träumerei von der Flucht in die Waldeinsamkeit oder ein Loblied auf die Ehefrau Mathilde, deren stets heiteres Gemüt Heine über schwere Stunden hinweghilft.",
    "Der Schweizer Naturforscher und Diplomat Johann Jakob Tschudi würdigte den Blausee 1885 'als landschaftliches Kleinod von zauberhafter Waldeinsamkeit'. Dem ist nichts hinzuzufügen.",
    "Rückenschonende Isomatten und Zelte, die sich von allein aufstellen: Camping ist was für Warmduscher geworden. Oder? Der Outdoor-erprobte Buchautor Björn Staschen über den Urlaubstrend des Corona-Sommers",
    "Das „Whealkate Bluff Snowmobile Hill Climbing“ in den USA nichts für Warmduscher. Die härtesten Jungs aus Michigan messen sich mit ihren Schneemobilen im Bergauffahren. Spektakuläre Stürze gibt es gratis dazu.",
    "Und wer ist nach einer anstrengenden Tagestour [im Gebirge] nicht gerne mal ein Warmduscher?",
    "Da waren die Trinker, die schon am Morgen mit ihrem Wegbier die Straße runter schlenderten, oder waren es doch übriggebliebene Partygänger?",
    "Kate hat sich im Duty-free-Shop ihre Art des Wegbiers gekauft, ist in einen Billigflieger gestiegen und hat den Piloten nicht nur in korrekter Jugendsprache beschimpft, sondern ganz im Sinn des heute angemessenen Gender-Mainstreamings auch noch ein weibliches Schimpfwort für einen Mann benutzt.",
    "Megan Fox, 32, wird für ihren Körper von unzähligen Frauen beneidet. Aber auch die dreifache Mutter muss einiges tun, um so gut in shape zu sein. Ihr hartes Fitness- und Ernährungsprogramm ist nichts für Weicheier.",
    "Lieber schweigen, statt als Weichei zu gelten: Männer können sich oft nicht überwinden, Hilfe zu suchen. Nordrhein-Westfalen und Bayern haben eine Hotline eingerichtet. Eine erste Auswertung zeigt: Sie ist offenbar dringend nötig.\n",
    "Souverän und frei von Weltschmerz hat Merkel ihren Rückzug verkündet. Sie zieht damit die richtigen Konsequenzen, meint Anita Fünffinger. Merkel hat verstanden - andere sollten folgen.",
    "Ich spüre einen sehr intensiven Weltschmerz, ausgelöst durch die Hilflosigkeit und die vielen furchtbaren Dinge, die weltweit geschehen.",
    "Mein Weltschmerz entspringt aus dem Vergleich zwischen dem Guten, das der Mensch wirken kann, und dem Bösen, das er zu wirken pflegt.",
    "Selten war Weltschmerz so ergreifend schön wie auf diesem Debüt. Beim ersten Hören stellt man sich einen Einsiedler vor, der seinen Schmerz in schwebend pastorale Klagelieder gießt.",
    "Es ist die ungefilterte Aussprache von Weltschmerz und innererer Zerrissenheit, vorgetragen durch über-talentiertes Songwriting einer charismatischen und besonders schönen Person.",
    "Jetzt mal Schluss mit dem Weltschmerz!",
    "Dich überkommt seit einiger Zeit der Weltschmerz? Vielleicht können dir die folgenden Buch-Tipps weiterhelfen. Wir empfehlen dir drei Bücher, die du lesen solltest, wenn dir das Leid der Welt zu viel wird. Die Welt tut weh. Bei vielen von uns münzt der Weltschmerz in Hilflosigkeit und Resignation.",
    "Mir fiel jedoch ein, daß man, wenn ich ohne zu bezahlen abreiste, sich über mein Toben lustig machen und behaupten würde, ich hätte als Zechpreller die Gelegenheit ausgenutzt.",
    "Ein Polizist tritt in den Saal und führt den trunkenen Zechpreller ab",
    "Achtung! Der elegant gekleidete Herr mit guten Manieren an Tisch 7 ist ein Zechpreller. ",
    "Ein Fall von Kreditkartenbetrug ist in Bad Kleinkirchheim (Bezirk Spittal/Drau) aufgeflogen: Ein Zechpreller beglich eine Hotelrechnung mit einer gefälschten Kreditkarte. Es entstand ein Schaden von mehreren tausend Euro.",
    "Hat der Fahrgast Geld gefordert, dann ist er ein Räuber, davon steht aber nichts im Artikel, wollte er nur ohne zu bezahlen aussteigen und abhauen, dann ist er ein Zechpreller. ",
    "Der Berliner Senat diskutiert über eine Regelung zur Aufrechterhaltung des Parlamentsbetriebes. Nun hat die SPD einen Entwurf zum 'Pandemie-Gesetz' vorgelegt, der die Grünen unter Zugzwang bringt.",
    "Der Hauptkonkurrent Japan Air Lines erlaubt das Rauchen, und so sieht sich Northwest in Zugzwang. ",
    "Die Initiatoren des Volksbegehrens 'Rettet die Bienen' können sich freuen: Die bayerische Staatsregierung will den Gesetzentwurf annehmen. Die große Beteiligung an der Aktion hatte Söder und die Regierung unter Zugzwang gesetzt.",
    "Kein Jugendamt wolle weitere Fälle wie den des vernachlässigten und getöteten zweijährigen Kevin in Bremen verantworten. Deshalb würden die Intensität und damit die Kosten der Jugendarbeit exponentiell steigen. Was im Einzelfall gerechtfertigt ist, setzt alle Gemeinden unter Zugzwang",
    "Züge, die den eigenen König ins Schach setzen, sind aber verboten. Der im Zugzwang befindliche Spieler darf nicht ziehen, eine unaufhörliche Situation.",
    "Nach 1 … Lh6! […] war Weiß im Zugzwang und gab […] auf.",
    "9 … Kf8 10. Tf7+ Kg8 11. Tg7+ Überraschender gegenseitiger Zugzwang[…]. ",
    "Jetzt sind Rooney und Co. im letzten Gruppenspiel in Zugzwang."
  ],
  "English sentence translation": [
    "A dramatic sunset startled a Hamburg resident: he mistook the evening glow for a fire in his neighbourhood and dialled the emergency number.",
    "A frequency twice as high is scattered 2-4 times more (= 16 times), this is the cause of the sky being blue and the evening red.",
    "I feel like my old pain is taking over me.",
    "His old pain would not let him sleep or be more light-hearted",
    "A barbecue is always something special. In extreme cases, you stop barbecuing at the end of December and immediately take it up again in the first week of January.",
    "Once a week, for example, we sell tartare - served with light bread that we slightly grill.",
    "He was about 1.70 m tall, had a disgusting whistle face and wielded a telescopic metal baton in one hand, which he slapped defiantly on the palm of the other hand.",
    "So he is to become the economic and financial policy dumb punchable face in a non-existent government, a kind of shadow superminister, like Karl Schiller, only without influence.",
    "My grandfather spent his twilight years in tranquil peace and quiet.",
    "He sits quietly and contemplatively in his corner",
    "Among the hundreds of Greek islands, there is one that is particularly tranquil and authentic: Poros in the Saronic Gulf. You can only get there by boat, and there are hardly any ancient sites - but that's a good thing.",
    "But life here flows almost as peacefully as in the countryside",
    "In the midst of the Corona pandemic, Germany has started a new year more tranquilly than it has in decades.",
    "The trip to  Ireland was an apology gift for having forgotten his best friend's birthday",
    "After spending the whole night drinking in the pub, the man came home with a bunch of roses as an apology gift for his partner ",
    "\"Drachenfutter\" used to be the name of the flowers bought in the pub to soothe the wife at home",
    "The young prince defeated the dragon by means of poisoned fodder",
    "The small children boot off, their heads disappearing into the high corn spikes",
    "He is regarded in the class as a \"Dreikäsehoch\" when, for example, he checks a fellow pupil's spelling",
    "What a mess in Belgian football! A huge manipulation scandal has shaken Germany's western neighbour to the core",
    "Should the agreed National Diabetes Strategy finally come into being, diabetes.de fears confusion in the countries",
    "If meals are frequently eaten messily and under stress and time pressure, gastrointestinal complaints, constipation, diarrhoea, meteorism and heartburn can occur.",
    "We also need perfectionist nitpickers, they drive jurisprudence forward",
    "Surrounded by vegetarians or vegans, meat lovers quickly find themselves in need of explanation.",
    "This now puts the company, which is supposedly striving for transparency, in even more of a spot of bother to immediately explain itself.",
    "In the girls' football team, things are tough but fair: there are no special treatments, not even for the most spoilt of brats.",
    "You always have to be given extra sausage (special attentions) because you are worth it and the others have to recognise your own greatness and realise that you have earned this extra treatment through your very existence, through your sole existence.",
    "Anyone who is around 50 today can well remember their parents' instructions: don't take yourself so seriously, you don't have to have any extra sausage cooked for you",
    "He showed us around the house, explained the business and we regaled a huge focaccia, an extrawurst and a delicious white wine.",
    "\"Good morning, I would like 25 decas of Extrawurst\". That's how the professional ordering of half a pound of fresh sausage goes in Vienna.",
    "Beethoven was a specialist idiot, but what an idiot: he was the best in the world when it came to composing symphonies.",
    "If students had to concentrate less on the compulsory subject matter, they would have more time for what really interests them - and would not run the risk of becoming blinkered specialists by gaining insights into other subjects.",
    "He is a blind, narrow-minded idiot who is unable to realise the simplest dynamics within a family.",
    "Trainee doctors with a passion for music and art show more empathy towards patients and respond more intelligently to the needs of the sick than the specialist idiot.",
    "A sailing licence is therefore a prerequisite for enjoying the exhilarating pleasure of sailing on the sandy slopes.",
    "Taut but not too rigid, it offers a lot of driving pleasure, but you have to pay at least 72,000 euros for it. ",
    "Ordered after closing time, delivered after closing time: this is how online shops offer their customers a particularly exceptional user experience.",
    "I wish you a nice, quiet and happy end of the day.",
    "Commuters have to cope with considerable difficulties in the evening",
    "Grandpa still talks with joy about how daring he was to come to Grandma's window, as it was the only way to be alone with her before marriage.",
    "It can happen to anyone: You want to climb into your sweetheart's window and then the ladder is too short! ",
    "In his youth, like the others, he used to secretly climb into his girlfriend's room through the window, something which his father, who was a strict disciplinarian, did not like at all.",
    "Once you've been ashore for a while, wanderlust takes hold again and pulls you aboard. ",
    "Holiday travel in times of the coronavirus pandemic is not possible. Virtual travel then promises wanderlust and holiday feelings.",
    "Even in the most mundane wanderlust, a spark of religious homesickness glows; the longed-for world is not to be found here, but elsewhere.",
    "We reveal three tricks that even a small budget can use to alleviate wanderlust.",
    "Travelling, pictures, adventure - the best way to satisfy your wanderlust this Sunday is at the 'anderswo-Festival'.",
    "For the first seven levels you hardly need tactical intuition, the opponents are easy to defeat even without a sophisticated strategy.",
    "Conversations with victims of violence require tact.",
    "When reporting on violent crimes against women, tact and respect for the victims are required. ",
    "Just in time for the International Museum Day, Waiblingen celebrated the reopening of the Csávolyer Heimatstube in Beinsteiner Tor. The exhibition organisers have modernised the well-known show with great competency ",
    "As a watchmaker, you need a lot of precision and skillfulness",
    "At dinner we have herring in aspic, Knut rants about school, the usual. Bernhild has some little bones in her mouth: \"Stupid things!\" It's all too flaky for her, far too flaky.",
    "He hardly has the last bite into his mouth before he's lofting for the bag; and when he gets home late in the evening, he's so grouchy and sloppy that he can hardly stand! ",
    "I'm still waiting for the newer version of the map editor and building a map completely from scratch was a bit too difficult for me to start with.",
    "When I see what they are working for, and above all how long they have been working on such a luxury problem, it's embarrassing.",
    "Between pubertist and old men's club: Berlin's CDU slipped badly due to its commuter-fun-clip. Would you rather laugh or be embarrassed? ",
    "Advertising is annoying - unless it's TV advertising and it's 30 years old. Then it invites you to smile, laugh or be embarrassed.",
    "You can't help but be embarrassed by this family: When the Beierles let themselves go that way, no faux pas is too far and chaos is inevitable.",
    "Anyone who listened to Mrs Merkel yesterday could only but be embarrassed",
    "Are you oversensitive to cold? To get a grip on the winter cold, we've found these handy gadgets to help beat the cold.",
    "\"Actually, we wanted to go down to the lake again. Let's see if the water is still bearable.\" \"You mean see if you still dare to go into the lake, you nesh,\" Lucas teases me. Grinning, I join in his game. \"The only question is who will be the nesh later, you or me. After all, you're always the first to get cold.\"",
    "This competition is not for chilly mortals: At the first international North German Ice Swimming Championships, active swimmers jump into Lake Silver. And battle it out in freezing temperatures for victory on various courses.",
    "Day after day, the polar adventurer [Roland Krüger] hiked on skis for an average of seven and a half to eight and a half hours. [...] He was spared chilblains or even frostbite. \"Nothing, not even a blister.",
    "How do I stop emotional over-eating?",
    "But if I notice that someone is doing his own thing and only thinks of himself, then I get furious and react immediately.",
    "\"We are dying here [in Puerto Rico], and you are killing us with inefficiency and bureaucracy,\" [Mayor Carmen] Yulín Cruz said in her blazing appeal to Trump. \"I'm tired of being polite (...). I am furious.",
    "Gemutlichkeit and conviviality have been the hallmarks of the market for six years",
    "But, when you want to take her money, that's where the cosiness and hospitality stops. ",
    "Those who are unlucky wait for ten years, whereas the overly lucky ones are in after seven years. ",
    "A man from Erzgebirge won almost ten million euros in Wednesday's draw. The lucky devil has not yet contacted Sachsenlotto.",
    "Mr. Sauermann, this extremely lucky guy, recently won a large amount in the lottery for the second time.",
    "It is a Gretchen question that they nevertheless cannot escape.",
    "This brings a crucial question into focus: should everyone be able to walk in and out of clinics - and if not, how can this be prevented?",
    "How will Covid-19 affect mortality? That is the crucial question this spring. Because the official death statistics are too slow, data from the registry offices are used to help.",
    "How do the parties deal with the Gretchen question of religion in their election programmes?",
    "When employees work in their own living rooms, how are business secrets handled? Surprisingly, this can become a crucial question.",
    "Asked so lightly, as if it were about the weather, and yet ... had asked the Gretchen question, treacherously or unintentionally, the most difficult question that can be asked in a society in which one does not yet know one's way around.",
    "Those wearing winter gloves are not welcomed to have a snowball fight",
    "My ex classmate was a subtle coward: she would speak ill of any of the professors when they were not in class, but then she would behave extremely nicely with them",
    "How can you increase your motivation and overcome your inner weakness? ",
    "It is said that when you run, you have to overcome your inner pig.",
    "According to the expert on procrastination, there are tricks to tackle procrastination and avoidance of behavioural change, i.e. to trick the infamous \"inner pig\"",
    "The more unpleasant a task is, the more effort you have to make to overcome the much-hated \"inner bastard\" and get down to business",
    "Christmas markets yes or no? The answer is probably rather yes or no or maybe. The Christmas markets in Wenigumstadt and Großkrotzenburg have just been cancelled.",
    "Do you think the film is good? - Yes and no, it's technically very well made, but the plot leaves a lot to be desired.",
    "Ghost games yes, meeting friends yes and no, schools up but staying in. Many are angry and feel injustice. That will remain. And yet we know what to do.",
    "The question of whether the government failed in the procurement of Covid vaccine is probably best answered with \"yes and no\".",
    "The dealer waves and invites us to the workshop at the back of the shop. Open boxes stand around, filled to the top with tangled cables, circuit boards and soldering irons.",
    "15 metres of cable are taken up with a rotating winding handle via a very narrow guide in such a way that there is no cable tangle. A snap-in brake prevents more cable than desired from being unwound.",
    "Devices stood criss-crossed, cable tangles of various colours lay on the floor, boxes with dusty electronics lined the walls. ",
    "Such a subject would have an enormous effect on the relationships of children and later adults, it would promote emotional intelligence and strengthen the ability to deal with conflict.",
    "According to Blocher, the ability to deal with conflict has been decisively improved in the last legislature.",
    "Although electro-pop artist Christopher von Deylen (50) primarily wants his music to accompany the mental vivid immagination with great melodies, he cannot imagine a career as a film music composer at the moment.",
    "A great book should inspire the reader’s imagination.",
    "He found his mind’s eye very troubling.",
    "Seeing her set my imagination running wild",
    "The lottery ticket is the cinema ticket for one's own mental cinema, for fantasies about what one could do with so much money.",
    "In my thoughts and vivid imagination, the two of them were sitting in a café.",
    "Sometimes Sir Durward Knowles closes his eyes for a brief moment during the conversation. Perhaps out of tiredness, but more likely to recall images from times long past in his mind's cinema.",
    "He [the director] is averse to the intellectual unemotional cinema, feelings are the most important thing to him. His films always describe the wistful downfall of a person in an old world whose values are decaying.",
    "The national coach is considered to hate wearing ties and prefers an open shirt. ",
    "And in the infernal world of fashion, the tie hater was waiting to make his entrance ",
    "The Swiss are no tie experts and lovers, at least the German-speaking Swiss. That's a well-known fact. ",
    "Sorrow Fat following marriage breakup: Heidi Klum has put on weight’",
    "Slimming down due to lovesickness? Staying at home and gorging yourself up to weight-gain? That's not an option for Alexander Rodriguez. Shortly after his break-up with his fiancée Jennifer Lopez (51), the 45-year-old is in top shape.",
    "Social contacts lack, the sorrow-triggered fat increases",
    "For quite a few people, such psychological burdens lead to grief eating - and this then manifests itself as grief fat.\" ",
    "For example, some people tend to eat very little in stressful situations, while others really eat their way through grief. ",
    "The one taking drugs first becomes euphoric, then violent and lastly tired of life according to the dosage",
    "The song deals with a love couple who is tired of life. and despite being still young cannot see the worth of living and consider the world cruel",
    NaN,
    NaN,
    "Right at the beginning, the troupe has the laughs on its side: Stefan Pistor, as a totally overloaded pack mule named Guido Schwarz, comes into the room where he \"enjoyed\" his honeymoon with his wife Sandra a quarter of a century ago.",
    "Now then, in the dark in front of the music school in Wiesdorf, this pack mule and painting violinist slipped on a snow-covered plastic bag, skidded and bumped into the dog.",
    "Some universities pay their assistants, the pack mules of science, a pittance of five or six euros.",
    "But Renault's affordable high-roof station wagon passes for a rolling pack mule. Even for its segment, the interior is large - which pleases families and tradesmen.",
    "\nSometimes he comes home loaded down like a pack mule from the shopping he had to be entrusted with.",
    "Luis was, in her judgement, a henpecked man without a personality who had been infatuated with Carlota, and behind this devotion he hid his inability to satisfy her",
    "Either the man is the classic henpecked guy, or he has a rather distorted world view",
    "But that wasn't enough for the other, who longed for more and thought to himself: \"I don't want to just sit in front of the TV and play henpecked hero on the couch together for another 30, 40, 50 years.",
    "Hollywood star Cameron Diaz [...] has a cleaning obsession. She runs around the house all day with disinfectants because she is \"incredibly afraid of germs\", her boyfriend [...] complained. She is so obsessed with hygiene that she washes her hands ten times a day and opens windows with her elbows to avoid contact",
    "Bayo has a cleaning mania, and Gaetano obviously hates shriveling his hands in dishwater as much as any other sane person. \n",
    "Obsessive-compulsive disorders - a short circuit in the brain? Cleaning mania and washing compulsion - more than one million German citizens cover their daily lives with compulsive rituals.",
    "Look, that child has not got a hat on and it's below 20 degrees Celsius. What a Rabenmutter",
    "Tax-paying \"bad mothers\" are needed so that the \"good\" mothers can stay at home",
    NaN,
    "On the main road between Schönhauser Straße and Friedrich-Engels-Straße, there should finally be a safe way for pedestrians and cyclists to cross.",
    "Twelfth detour into the portrait gallery of male types: Group portrait of the losers - whiners, cyclists, envious and unlucky.",
    "There is the classic cyclist who does everything to please the boss but fails miserably as a colleague and superior. ",
    "From the image of the cyclist who has to bend his back upwards and pedals downwards, the generalised transfer to a person who flatters his superiors and bullies his subordinates took place.",
    "When I get home from a trip I always suffer from having it rapidly forgotten….It's kinda depressing. Don't you get that feeling?",
    "The programme is very popular, and some say it is because the specific direction of German humour is taken here: Schadenfreude arises; the laughter is not only directed at the staged events, but it is at the same time a laugh, mischievously from above",
    "He saw the defeat of his opponents with schadenfreude.",
    "In the former British colonies in Asia, Britain's imminent exit from the EU is being watched with bafflement, indifference, amusement and, in some cases, schadenfreude.",
    "Malicious, immoral and the 'infallible sign of a bad heart': Schadenfreude has a bad reputation. Neuronally, however, schadenfreude feels like 'pure happiness', says psychologist Lea Böcker.",
    "Traffic lights at all points, plus a wild forest of signs: the roundabout on Dortmund's Silberstraße is causing confusion. The city says this could last until mid-November.",
    "The city is now taking action against this - and putting up a forest of traffic signs. Karlsruhe relies on the persuasive power of the increased traffic signalling system to protect tram traffic from illegal parking",
    "As if the forest of signs in the urban jungle wasn't dense enough already! Now, to make matters worse, there are also officially erected non-official signs! This means that they have no legal binding, but only an educational character.",
    "Amidst the forest of signs, words and phrases also appear that come from the Hebrew Bible and Jewish tradition. Mostly they are abbreviated and taken out of context",
    "Grandma was a booze hound, she had a liqueur at hand in every situation",
    "But it is more likely that the citizen daughter Meyer-Landrut wants to appear more wicked this way - after all, her idol is the British snapper Amy Winehouse (who has a similar accent).",
    "Bad news for booze hounds: at the moment, all distilleries are busy making alcohol for disinfection",
    "Erwin is not a boozer who betrays his friends for booze or a shot. This distinguishes him from Pedro, because the sparrows are already whistling from the rooftops that Pedro is a sack rat.",
    "A foolish idea while drunk had fatal consequences for a 15-year-old in Kramsach on Sunday evening. The teenager drove his moped into an uncut field and overlooked a stream.",
    "However, she herself knew that it was a crazy idea, because it had not escaped her notice that she couldn't hit a single note when she sang.",
    "I think the idea of peaceful disarmament is a crackpot idea. ",
    "The merely drunken Tom was thought to be dead and the corpse was carted off to an open mass grave outside the city.",
    "No victims for alcohol abuse, no fights, no falls: The start of the street carnival seems to have been completely cancelled in the Rhineland strongholds. Because of the Corona pandemic, the start of the carnival was cancelled this year.",
    "The number of drinking girls has increased significantly, they now make up about half of all alcohol-abusers",
    "Anyone walking through Japan's entertainment districts in the evening will stumble across one or two overdrunk sleepers. Drunk, sleeping people on the street are indeed nothing unusual in Japan.",
    "They have developed new styles and theatre forms that have been formative for subsequent generations and have shaped the diversity of contemporary dance. ",
    "Youssoufa Moukoko is one of the greatest talents currently on the move in German junior football. Besides all the extreme enthusiasm for the youngster, Borussia Dortmund's managing director Hans-Joachim Watzke curbs expectations.",
    "Maybe it's the weather, in any case the minister prefers to start with extreme sentimentality about Rome and tells us that on his most recent visit there in the summer he walked a bit in Goethe's footsteps.",
    "Zora del Buono's novel takes us into a very Italian milieu - upper middle-class and communist at the same time. Her heroine manages the journey through the 20th century with great enthusiasm and realism.",
    "This awakens the insatiable longing for the glowing hot life that I can never reach.",
    "But somehow you never really leave, the longing for the cuisine of childhood remains.",
    "The longing to finally experience live music again was evident in the audience",
    "But I read the letter anyway, because post from Haifa is fairly rare. I have such a secret longing for the north of Africa, I don't know why.",
    "Because Dune needs this time to unfold and really take effect - you just have to have the right amount of stamina.",
    "After all, social-democratic stubbornness counts for more than any professional competence offered from the outside.",
    "I would like to manually test the elasticity of the buttock muscles of the guy in front.",
    "In contrast to Zurich, where the actions were always quickly ended by the police, the activists in the UK are proving to have more willpower. ",
    "In the course of this process, the story slowly develops with the characters and the arc of tension already present in the back of the mind.",
    "With hardly any other share the growing tension is higher than with BioNTech. The Corona vaccine developed by the Mainz-based company is in its third and final test phase before it can be approved.",
    "How difficult is it to maintain increasing suspense? The difference is not the one-to-one conversation - that's what I do in my TV show.",
    "You mean I'm slow in understanding. I should have understood your jokes sooner or laughed at them more shamelessly?",
    "iterarily, the Irish-American author was a \"late bloomer\", only celebrating his first and greatest success at the age of 65.",
    "There are children who develop earlier and there are so-called late bloomers",
    "Now it's party time, because Daniela Katzenberger and husband Lucas Cordalis are off duty! That's the only way also parents can rejoice when the kids are out of the house. ",
    "She must not be too pleased, though, because: \"The whole place looks like a pig.\" Apparently, the 29-year-old also took advantage of the empty place to carry out a remodelling project.",
    "It's normal for a 19-year-old to have a rest day alone with her friends while her parents are away for a weekend. ",
    "The cable car only runs in storm-free weather; if it is too windy, operation is suspended.",
    "Sturmfrei denotes fortifications that cannot be stormed at all or not without special aids.",
    "We have a storm-free harbour here; the boats are well protected.",
    "Schiller suggest making efficient use of the zest for action immediately after leaving work.",
    "On the first day of my new purpose I was full of zest for action",
    "Gardeners full of energy have a hard time: On the one hand, it can get bitterly cold again. On the other hand, it has been warm for so long that the woody plants want to get going.",
    "Then I feel the eleventh hour panic, because I'd like to have a family",
    "Midlife-crisis-induced Torschlusspanik has driven quite a few middle-aged men into the arms of young women, wrecking countless marriages.",
    "If, on the other hand, you have been involuntarily single for years, midlife crisis panic rises among some people ",
    "Peter Treichl is Austria's first and probably best-known \"separation agent\". He not only conveys the sad message, but also offers assistance with break-ups",
    "For me, this is the second worst way to break up after the thing with the break-up agency. If a guy does that to you, be glad he's out of your life! Break up in front of witnesses. He's probably scared that you'll make a scene, so he tells you in public that it's over. You're not going to get hysterical, of course. You're far too hurt and humiliated for that. But you know what? He's not worth it!",
    "Separation agents with experience. We professionally end your relationship according to your wishes. With a lot of sensitivity and an understanding conversation, tough and direct or in what tone should the ending take place?\nThe world's first separation agency since 1999. Our experience for your new beginning",
    "When he finally came up with a brilliant counteranswer she had already left the room . Damn Treppenwitz!",
    "Why can't I ever respond properly to a compliment from a boy straight away? That's a staircase joke",
    "The idea of declining the man's invitation came to her only as an afterthought",
    "Mister Schmidt hated having witty afterthoughts: they made him look like stupid and submissive",
    "I could have done much better in the exam if the best ideas hadn't come to me only as an afterthought",
    "He told the Rheinische Post that Snowden had done Germany a great service by clearing up the scandal. That he had to seek help in Moscow, of all places, was an ironic later coincidence",
    "The whole thing sounds like an ironic delayed outcome of history: the French wanted the euro to subdue the Germans. Now the euro serves the Germans to subdue the French. ",
    "So they take the grandchildren to the grandmother's house so that they can look after and supervise the old lady, who already appears to be a little slow ",
    "For the sake of good order, it should be noted that only the old Käthe can see and hear the deceased and is thus henceforth considered to be foolish",
    "Old = dull? No way! Read how Hamburg pensioner Margot L. (87) double-crossed a grandchild trickster.",
    "The third-party effect of such repairs is very difficult to assess; often these experiments end with a classic 'worse for the worse'. ",
    "For the residents, the verdict means 'an improvement for the worse'. The bypass traffic causes endless traffic jams that lead to even greater environmental pollution.",
    "Some people wrongly think that a new round of negotiations would automatically result in a better agreement, but unfortunately there is also the possibility of a worse one. ",
    "With the first fir tree, the joy of Christmas increases! The state capital has started to put up 23 Christmas trees.",
    "When the Baron rang the bell at half past nine, the joy of anticipation and wait was already gone.",
    "The excitement of being able to go back to school after seven weeks was great. But everything is different from what the fourth graders are used to.",
    "The Bible tells us that even before the birth of Jesus there is enormous excitement for such awaited coming",
    "Those who managed to hold festivals in 2020, at least in a reduced form, are in good spirits to make it in 2021 as well. Both the Musiktage Mondsee and the Gmundner Festwochen give rise to joyful anticipation with their programmes.",
    "Then again, this poetic potpourri is followed by a romantic reverie about escaping into the solitude of the forest or a song of praise for his wife Mathilde, whose always cheerful disposition helps Heine get over difficult hours.",
    "In 1885, the Swiss naturalist and diplomat Johann Jakob Tschudi praised the Blausee 'as a scenic gem of enchanting solitude in the forest'. There is nothing to add to this.",
    "The \"Whealkate Bluff Snowmobile Hill Climbing\" in the USA is not for wimps. The toughest guys from Michigan compete with their snowmobiles in hill climbing. Spectacular falls are included for free.",
    "Back-friendly sleeping mats and tents that pitch themselves: Camping has become something for mollycoddles. Or is it? Outdoor-experienced book author Björn Staschen on the holiday trend of the Corona summer",
    "And who doesn't like to take a hot shower after a strenuous day's hike [in the mountains]?",
    "There were the drunks who were already strolling down the street in the morning with their beer, or were they leftover partygoers after all?",
    "Kate bought her beer in the duty-free shop, got on a budget aeroplane and not only insulted the pilot in correct juvenile language, but in keeping with today's appropriate gender mainstreaming, also used a female swear word for a man.",
    "Megan Fox, 32, is the envy of countless women for her body. But the mother of three also has to do a lot to be in such good shape. Her tough fitness and nutrition programme is not for sissies.",
    "It's better to keep quiet than to be seen as a sissy: Men often can't bring themselves to seek help. North Rhine-Westphalia and Bavaria have set up a hotline. A first evaluation shows: it is obviously urgently needed.",
    "Merkel has announced her withdrawal with composure and without world-weariness. She is drawing the right conclusions, says Anita Fünffinger. Merkel has understood - others should follow.",
    "I feel a very intense world-weariness, triggered by the helplessness and the many terrible things that are happening around the world",
    "My weltschmerz originates from a comparison between the good that man can do, and the evil that he is in the habit of doing.",
    "Rarely has Weltschmerz been as hauntingly beautiful as on this debut. On first hearing, one imagines a hermit pouring out his pain in soaring pastoral laments.",
    "It is the unfiltered enunciation of world-weariness and inner brokenness, delivered through over-talented songwriting by a charismatic and particularly beautiful person.",
    "Now stop pitying yourself!",
    "Have you been overcome by world-weariness for some time? Maybe the following book tips can help you. We recommend three books you should read when the suffering of the world becomes too much for you. The world hurts. For many of us, world-weariness turns into helplessness and resignation.",
    "It occurred to me, however, that if I left without paying, they would make fun of my raving and claim that I had taken advantage of the opportunity to skip out the bill",
    "A policeman enters the hall and leads the drunken client who did not want to pay away",
    "Attention! The elegantly dressed gentleman with good manners at table 7 usually skips out the bill",
    "A case of credit card fraud was discovered in Bad Kleinkirchheim (district of Spittal/Drau): A bill collector paid a hotel bill with a forged credit card. The damage amounted to several thousand euros.",
    "Had the passenger demanded money, then he would be a robber, but there is nothing like that in the article. If he just wanted to get off the bus without paying and run away, then he is a defaulter. ",
    "The Berlin Senate is discussing a regulation to keep parliament operating. Now the SPD has presented a 'pandemic law' draft that puts the Greens under pressure to act",
    "The main competitor Japan Air Lines allows smoking, and so Northwest finds itself forced to counteract",
    "The initiators of the petition for a referendum 'Save the Bees' can rejoice: The Bavarian state government wants to adopt the bill. The large participation in the campaign had put Söder and the government under pressure to act.",
    "No youth welfare office wants to be responsible for further cases like that of the neglected and killed two-year-old Kevin in Bremen. Therefore, the intensity and thus the costs of youth work would increase exponentially. What is justified in individual cases puts all municipalities under pressure [...].",
    "However, moves that put one's own king in check are forbidden. The player in zugzwang is not allowed to protract to an interminable session.",
    "After 1 ... Bh6! [...] White was forced to move and gave up [...].",
    "9 ... Kf8 10. Tf7+ Kg8 11. Tg7+ Surprising mutual zugzwang[...]. ",
    "Now Rooney and Co. are in a tight spot in the last group game."
  ],
  "Etymology": [
    "Compound of Abend (“evening”) +‎ Rot (“red color”)",
    "Compound of Abend (“evening”) +‎ Rot (“red color”)",
    "Compound of alt (\"old\") and Schmerz (\"pain, worry, sorrow\")",
    "Compound of alt (\"old\") and Schmerz (\"pain, worry, sorrow\")",
    "From prefix -an (here, referring to the beginning of something) + grillen (\"to grill, to cook food on a barbecue\")",
    "From prefix -an (here, meaning \"slightly, just a little\") + grillen (\"to grill, to cook food on a barbecue\")",
    "From Back (\"cheek\") + pfeifen (\"to slap\") +‎  Gesicht (\"face\") ",
    "From Back (\"cheek\") + pfeifen (\"to slap\") +‎  Gesicht (\"face\") ",
    "From Middle High German beschouwelich; equivalent to beschauen +‎ -lich (adjectival/adverbial suffix)",
    "From Middle High German beschouwelich; equivalent to beschauen +‎ -lich (adjectival/adverbial suffix)",
    "From Middle High German beschouwelich; equivalent to beschauen +‎ -lich (adjectival/adverbial suffix)",
    "From Middle High German beschouwelich; equivalent to beschauen +‎ -lich (adjectival/adverbial suffix)",
    "From Middle High German beschouwelich; equivalent to beschauen +‎ -lich (adjectival/adverbial suffix)",
    "From Drache (\"dragon\") +‎ -en- (Fugenmorphem) +‎ Futter (\"fodder\")",
    "From Drache (\"dragon\") +‎ -en- (Fugenmorphem) +‎ Futter (\"fodder\")",
    "From Drache (\"dragon\") +‎ -en- (Fugenmorphem) +‎ Futter (\"fodder\")",
    "From Drache (\"dragon\") +‎ -en- (Fugenmorphem) +‎ Futter (\"fodder\")",
    "Univerbation of drei +‎ Käse +‎ hoch, literally “three cheeses tall”.",
    "Univerbation of drei +‎ Käse +‎ hoch, literally “three cheeses tall”.",
    "Nominalisation of the adjective \"durcheinander\", meaning \"confused, disordered\". From Middle High German durcheinander, equivalent to durch +‎ einander. Cognate with Middle Low German dörchênander, German Low German dörnanner.",
    "Nominalisation of the adjective \"durcheinander\", meaning \"confused, disordered\". From Middle High German durcheinander, equivalent to durch +‎ einander. Cognate with Middle Low German dörchênander, German Low German dörnanner.",
    " From Middle High German durcheinander, equivalent to durch +‎ einander. Cognate with Middle Low German dörchênander, German Low German dörnanner",
    "Compound of Erbsen (“peas”) +‎ Zähler (“counter”). Literally, a person who counts peas",
    "Compound of Erklärung (\"explanation\", From Middle High German erklæren) + -s (Fugenmorphem) +  Not (\"need, necessity\")",
    "Compound of Erklärung (\"explanation\", From Middle High German erklæren) + -s (Fugenmorphem) +  Not (\"need, necessity\")",
    "Compound of Extra (a prefix meaning \"bonus, something in addition, exception\", borrowed from Latin \"extra\", influenced by French and Middle French extraordinaire.) + Wurst (\"Sausage\", from Middle High German wurst, from Old High German wurst, from Proto-West Germanic *wursti). Such term is frequently used in German expressions and  sentences like \"er will immer eine Extrawurst gebraten haben\" or \"er bekommt eine Extrawurst gebraten\" , literally translating to \"He always wants an additional/special sausage grilled for him\" and figuratively meaning \"he always wants an additional/special treatment\" ",
    "Compound of Extra (a prefix meaning \"bonus, something in addition, exception\", borrowed from Latin \"extra\", influenced by French and Middle French extraordinaire.) + Wurst (\"Sausage\", from Middle High German wurst, from Old High German wurst, from Proto-West Germanic *wursti). Such term is frequently used in German expressions and  sentences like \"er will immer eine Extrawurst gebraten haben\" or \"er bekommt eine Extrawurst gebraten\" , literally translating to \"He always wants an additional/special sausage grilled for him\" and figuratively meaning \"he always wants an additional/special treatment\" ",
    "Compound of Extra (a prefix meaning \"bonus, something in addition, exception\", borrowed from Latin \"extra\", influenced by French and Middle French extraordinaire.) + Wurst (\"Sausage\", from Middle High German wurst, from Old High German wurst, from Proto-West Germanic *wursti). Such term is frequently used in German expressions and  sentences like \"er will immer eine Extrawurst gebraten haben\" or \"er bekommt eine Extrawurst gebraten\" , literally translating to \"He always wants an additional/special sausage grilled for him\" and figuratively meaning \"he always wants an additional/special treatment\" ",
    "Compound of Extra (a prefix meaning \"bonus, something in addition, exception\", borrowed from Latin \"extra\", influenced by French and Middle French extraordinaire.) + Wurst (\"Sausage\", from Middle High German wurst, from Old High German wurst, from Proto-West Germanic *wursti)",
    "Compound of Extra (a prefix meaning \"bonus, something in addition, exception\", borrowed from Latin \"extra\", influenced by French and Middle French extraordinaire.) + Wurst (\"Sausage\", from Middle High German wurst, from Old High German wurst, from Proto-West Germanic *wursti)",
    "Compound of \"Fach\" (\"subject, field of interest\", from Middle High German vach, from Old High German fah, from Proto-West Germanic *fak, from Proto-Germanic *faką.) +‎ \"Idiot\" (\"idiot, moron\", from Old French idiote (later idiot), from Latin idiota, from Ancient Greek ἰδιώτης (idiṓtēs, “a private citizen, one who has no professional knowledge, layman”), from ἴδιος (ídios, “one's own, pertaining to oneself, private”). Perhaps from Fachidiotismus (1885), in common use since the late 1960s",
    "Compound of \"Fach\" (\"subject, field of interest\", from Middle High German vach, from Old High German fah, from Proto-West Germanic *fak, from Proto-Germanic *faką.) +‎ \"Idiot\" (\"idiot, moron\", from Old French idiote (later idiot), from Latin idiota, from Ancient Greek ἰδιώτης (idiṓtēs, “a private citizen, one who has no professional knowledge, layman”), from ἴδιος (ídios, “one's own, pertaining to oneself, private”). Perhaps from Fachidiotismus (1885), in common use since the late 1960s",
    "Compound of \"Fach\" (\"subject, field of interest\", from Middle High German vach, from Old High German fah, from Proto-West Germanic *fak, from Proto-Germanic *faką.) +‎ \"Idiot\" (\"idiot, moron\", from Old French idiote (later idiot), from Latin idiota, from Ancient Greek ἰδιώτης (idiṓtēs, “a private citizen, one who has no professional knowledge, layman”), from ἴδιος (ídios, “one's own, pertaining to oneself, private”). Perhaps from Fachidiotismus (1885), in common use since the late 1960s",
    "Compound of \"Fach\" (\"subject, field of interest\", from Middle High German vach, from Old High German fah, from Proto-West Germanic *fak, from Proto-Germanic *faką.) +‎ \"Idiot\" (\"idiot, moron\", from Old French idiote (later idiot), from Latin idiota, from Ancient Greek ἰδιώτης (idiṓtēs, “a private citizen, one who has no professional knowledge, layman”), from ἴδιος (ídios, “one's own, pertaining to oneself, private”). Perhaps from Fachidiotismus (1885), in common use since the late 1960s",
    "Borrowing from German Fahrvergnügen‎, from fahren (\"to drive\") + Vergnügen (\"pleasure\"); popularised by Volkswagen advertisements in the 1990s.",
    "Borrowing from German Fahrvergnügen‎, from fahren (\"to drive\") + Vergnügen (\"pleasure\"); popularised by Volkswagen advertisements in the 1990s.",
    "Compound of Feier (“celebration”) +‎ Abend (“evening”). Originally related to Vorabend (“evening before”), it took on its current meaning in the 16th century.",
    "Compound of Feier (“celebration”) +‎ Abend (“evening”). Originally related to Vorabend (“evening before”), it took on its current meaning in the 16th century.",
    "Compound of Feier (“celebration”) +‎ Abend (“evening”). Originally related to Vorabend (“evening before”), it took on its current meaning in the 16th century.",
    "From the South German dialectal diminutive Fensterl (“small window”), from Fenster.",
    "From the South German dialectal diminutive Fensterl (“small window”), from Fenster.",
    "From the South German dialectal diminutive Fensterl (“small window”), from Fenster.",
    "From fern (“far”) +‎ Weh (“pain”). Literally, \"far pain\" or \"far sickness\", as contrasted with Heimweh (“homesickness, longing for home”).",
    "From fern (“far”) +‎ Weh (“pain”). Literally, \"far pain\" or \"far sickness\", as contrasted with Heimweh (“homesickness, longing for home”).",
    "From fern (“far”) +‎ Weh (“pain”). Literally, \"far pain\" or \"far sickness\", as contrasted with Heimweh (“homesickness, longing for home”).",
    "From fern (“far”) +‎ Weh (“pain”). Literally, \"far pain\" or \"far sickness\", as contrasted with Heimweh (“homesickness, longing for home”).",
    "From fern (“far”) +‎ Weh (“pain”). Literally, \"far pain\" or \"far sickness\", as contrasted with Heimweh (“homesickness, longing for home”).",
    "Compound of Fingerspitze (“fingertip”) +‎ Gefühl (“feeling”)",
    "Compound of Fingerspitze (“fingertip”) +‎ Gefühl (“feeling”)",
    "Compound of Fingerspitze (“fingertip”) +‎ Gefühl (“feeling”)",
    "Compound of Fingerspitze (“fingertip”) +‎ Gefühl (“feeling”)",
    "Compound of Fingerspitze (“fingertip”) +‎ Gefühl (“feeling”)",
    "unknown",
    "unknown",
    "unknown",
    "Compound of fremd (\"other, foreign, strange, external\"; from Middle High German vremde, vremede, from Old High German fremidi, from Proto-Germanic *framaþiz. Cognate with English fremd, Dutch vreemd.) +‎ schämen (\"to be ashamed/embarassed\"; from Middle High German schamen, schemen, from Old High German scamēn, from Proto-Germanic *skamāną (“to be ashamed”), equivalent to Scham (shame) +‎ -en) ",
    "Compound of fremd (\"other, foreign, strange, external\"; from Middle High German vremde, vremede, from Old High German fremidi, from Proto-Germanic *framaþiz. Cognate with English fremd, Dutch vreemd.) +‎ schämen (\"to be ashamed/embarassed\"; from Middle High German schamen, schemen, from Old High German scamēn, from Proto-Germanic *skamāną (“to be ashamed”), equivalent to Scham (shame) +‎ -en) ",
    "Compound of fremd (\"other, foreign, strange, external\"; from Middle High German vremde, vremede, from Old High German fremidi, from Proto-Germanic *framaþiz. Cognate with English fremd, Dutch vreemd.) +‎ schämen (\"to be ashamed/embarassed\"; from Middle High German schamen, schemen, from Old High German scamēn, from Proto-Germanic *skamāną (“to be ashamed”), equivalent to Scham (shame) +‎ -en) ",
    "Compound of fremd (\"other, foreign, strange, external\"; from Middle High German vremde, vremede, from Old High German fremidi, from Proto-Germanic *framaþiz. Cognate with English fremd, Dutch vreemd.) +‎ schämen (\"to be ashamed/embarassed\"; from Middle High German schamen, schemen, from Old High German scamēn, from Proto-Germanic *skamāną (“to be ashamed”), equivalent to Scham (shame) +‎ -en) ",
    "Compound of fremd (\"other, foreign, strange, external\"; from Middle High German vremde, vremede, from Old High German fremidi, from Proto-Germanic *framaþiz. Cognate with English fremd, Dutch vreemd.) +‎ schämen (\"to be ashamed/embarassed\"; from Middle High German schamen, schemen, from Old High German scamēn, from Proto-Germanic *skamāną (“to be ashamed”), equivalent to Scham (shame) +‎ -en) ",
    "Compound of Frost (“frost, freezing weather”; from Middle High German vrost, from Old High German frost, from Proto-Germanic *frustaz. Cognate with Dutch vorst, English frost, Icelandic frost) +‎ Beule (“swelling, bump”; from Middle High German biule, from Old High German būilla, būlla, būla, bulla, from Proto-Germanic *būlijǭ, *būlǭ. Cognate with Dutch buil, English boil. ).",
    "Compound of Frost (“frost, freezing weather”; from Middle High German vrost, from Old High German frost, from Proto-Germanic *frustaz. Cognate with Dutch vorst, English frost, Icelandic frost) +‎ Beule (“swelling, bump”; from Middle High German biule, from Old High German būilla, būlla, būla, bulla, from Proto-Germanic *būlijǭ, *būlǭ. Cognate with Dutch buil, English boil. ).",
    "Compound of Frost (“frost, freezing weather”; from Middle High German vrost, from Old High German frost, from Proto-Germanic *frustaz. Cognate with Dutch vorst, English frost, Icelandic frost) +‎ Beule (“swelling, bump”; from Middle High German biule, from Old High German būilla, būlla, būla, bulla, from Proto-Germanic *būlijǭ, *būlǭ. Cognate with Dutch buil, English boil. ).",
    "Compound of Frost (“frost, freezing weather”; from Middle High German vrost, from Old High German frost, from Proto-Germanic *frustaz. Cognate with Dutch vorst, English frost, Icelandic frost) +‎ Beule (“swelling, bump”; from Middle High German biule, from Old High German būilla, būlla, būla, bulla, from Proto-Germanic *būlijǭ, *būlǭ. Cognate with Dutch buil, English boil. ).",
    "Compound of Frust (‘frustration’) + fressen (a version of ‘essen’ (to eat), usually used to describe animals eating, but also to describe a person stuffing their face with food)",
    "Compound of Fuchs (\"fox\") + Teufel (\"devil\") + -s- (fugenmorphem) + wild (\"wild, untamed, ferocious, savage\"). In the German dictionary of the Brothers Grimm, the adjective is used to mean \"so upset, as if one were completely devilish, in the highest degree upset\". The expression is therefore stronger than fuchswild (alreday circulating since the 16th century). R. Becker thought of a connection of \"fuchsen\" with the old word \"ficken\" which means \"to drive back and forth briefly and quickly, to strike, to whip\". The PONS dictionary, on the other hand, sees the struggling trapped fox, which may have been infected with rabies, as the origin of the word fuchswild, which originated in the Tyrol and was later emotionally reinforced by the addition of the devil and became a figure of speech. In the Digital Dictionary of the German Language of the 20th century, \"fuchsteufelswild\" is summarised according to Pfeiffer's etymological dictionary as: \"'very angry' (18th century); fuchs- has a reinforcing function as in older fuchswild (16th century)\".",
    "Compound of Fuchs (\"fox\") + Teufel (\"devil\") + -s- (fugenmorphem) + wild (\"wild, untamed, ferocious, savage\"). In the German dictionary of the Brothers Grimm, the adjective is used to mean \"so upset, as if one were completely devilish, in the highest degree upset\". The expression is therefore stronger than fuchswild (alreday circulating since the 16th century). R. Becker thought of a connection of \"fuchsen\" with the old word \"ficken\" which means \"to drive back and forth briefly and quickly, to strike, to whip\". The PONS dictionary, on the other hand, sees the struggling trapped fox, which may have been infected with rabies, as the origin of the word fuchswild, which originated in the Tyrol and was later emotionally reinforced by the addition of the devil and became a figure of speech. In the Digital Dictionary of the German Language of the 20th century, \"fuchsteufelswild\" is summarised according to Pfeiffer's etymological dictionary as: \"'very angry' (18th century); fuchs- has a reinforcing function as in older fuchswild (16th century)\".",
    "From the literary noun Gemüt (\" feeling, heart, soul, mind, sense of emotional values\"; from Middle High German gemüete, from Old High German gimuati. Analyzable as ge- +‎ Mut. Cognate with Dutch gemoed, Old English gemēde; at first such term denotes the totality of all sensory impulses and mental powers (following mhd. muot 'attitude'), then the meaning narrows and applies to emotional feelings and moods (especially since about 1800)) + adjectival suffix -lich (from which the adjective gemütlich meaning: 'corresponding to the muote, pleasant, perfect', then 'belonging to the mind, concerning the mind' (16th c.), 'dear, welcome, corresponding to the sense and desire' (16th c., common since 18th c.; cf. ahd. gimuoti, 9th c., mhd. gemuot 'appealing to the sense, pleasing, dear');+ nominal suffix \"-keit\"",
    "From the literary noun Gemüt (\" feeling, heart, soul, mind, sense of emotional values\"; from Middle High German gemüete, from Old High German gimuati. Analyzable as ge- +‎ Mut. Cognate with Dutch gemoed, Old English gemēde; at first such term denotes the totality of all sensory impulses and mental powers (following mhd. muot 'attitude'), then the meaning narrows and applies to emotional feelings and moods (especially since about 1800)) + adjectival suffix -lich (from which the adjective gemütlich meaning: 'corresponding to the muote, pleasant, perfect', then 'belonging to the mind, concerning the mind' (16th c.), 'dear, welcome, corresponding to the sense and desire' (16th c., common since 18th c.; cf. ahd. gimuoti, 9th c., mhd. gemuot 'appealing to the sense, pleasing, dear');+ nominal suffix \"-keit\"",
    "Compound of  Glück (\"luck, fortune\") + Pilz (\"mushroom\"). It may have originated from the English \"mushroom\". Until the 19th century, the pejorative meaning 'Emporkömmling' (\"upstart, social climber\"), used as a swear word, was predominant, resulting from the fact that such people seem to spring up like mushrooms. From the second half of the 19th century, Glückspilz was then only used in the way it is used today.",
    "Compound of  Glück (\"luck, fortune\") + Pilz (\"mushroom\"). It may have originated from the English \"mushroom\". Until the 19th century, the pejorative meaning 'Emporkömmling' (\"upstart, social climber\"), used as a swear word, was predominant, resulting from the fact that such people seem to spring up like mushrooms. From the second half of the 19th century, Glückspilz was then only used in the way it is used today.",
    "Compound of  Glück (\"luck, fortune\") + Pilz (\"mushroom\"). It may have originated from the English \"mushroom\". Until the 19th century, the pejorative meaning 'Emporkömmling' (\"upstart, social climber\"), used as a swear word, was predominant, resulting from the fact that such people seem to spring up like mushrooms. From the second half of the 19th century, Glückspilz was then only used in the way it is used today.",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Gretchen (diminutive of the given name Margarete) and Frage \"question\". In reference to Goethe's Faust (published 1808), where the character of Gretchen asks the protagonist, who is secretly in league with a devil, wie hast du's mit der Religion? \"how do you feel about religion?\". The expression is of mid-19th-century coinage (attested 1865 in Löwe (ed.), Schlesische Provinzialblätter issue 1168, p. 147).",
    "Compound of Handschuh (\"Winter gloves\") + \"Schneeball\" (\"snowball\") + -s- (fugenmorphem) + Werfer (\"thrower\" from the verb werfen, \"to throw\"). ",
    "Compound of Handschuh (\"Winter gloves\") + \"Schneeball\" (\"snowball\") + -s- (fugenmorphem) + Werfer (\"thrower\" from the verb werfen, \"to throw\"). German-speakers equate that person with the lowest of the low: the one who wears gloves when throwing snowballs. As far as they're concerned, a snowball fight is not a snowball fight until someone gets frostbite.",
    "Compound of the adjective inner (\"internal, inner\") + Schwein (\"pig\") + Hund (\"dog\"). The word Schweinehund (pig dog) is already known in the student language of the 19th century as a coarse swear word and goes back to the sow dog used for hunting wild boar (\"Sauhund\") . The tasks of the latter, such as rushing, tiring and holding on, were transferred to the character traits of biting people. The word exists only in German, Swedish (svinhund) and Russian (свинособака) and cannot be translated literally.",
    "Compound of the adjective inner (\"internal, inner\") + Schwein (\"pig\") + Hund (\"dog\"). The word Schweinehund (pig dog) is already known in the student language of the 19th century as a coarse swear word and goes back to the sow dog used for hunting wild boar (\"Sauhund\") . The tasks of the latter, such as rushing, tiring and holding on, were transferred to the character traits of biting people. The word exists only in German, Swedish (svinhund) and Russian (свинособака) and cannot be translated literally.",
    "Compound of the adjective inner (\"internal, inner\") + Schwein (\"pig\") + Hund (\"dog\"). The word Schweinehund (pig dog) is already known in the student language of the 19th century as a coarse swear word and goes back to the sow dog used for hunting wild boar (\"Sauhund\") . The tasks of the latter, such as rushing, tiring and holding on, were transferred to the character traits of biting people. The word exists only in German, Swedish (svinhund) and Russian (свинособака) and cannot be translated literally.",
    "Compound of the adjective inner (\"internal, inner\") + Schwein (\"pig\") + Hund (\"dog\"). The word Schweinehund (pig dog) is already known in the student language of the 19th century as a coarse swear word and goes back to the sow dog used for hunting wild boar (\"Sauhund\") . The tasks of the latter, such as rushing, tiring and holding on, were transferred to the character traits of biting people. The word exists only in German, Swedish (svinhund) and Russian (свинособака) and cannot be translated literally.",
    "Blend of ja (\"yes\") + nein (\"no\")",
    "Blend of ja (\"yes\") + nein (\"no\")",
    "Blend of ja (\"yes\") + nein (\"no\") from the 20th century.",
    "Blend of ja (\"yes\") + nein (\"no\") from the 20th century.",
    "Compound of Kabel (\"cable\", borrowed in the 13th century via Dutch from French: câble → fr \"anchor rope, ship's rope\"; according to Kluge, the further origin is uncertain; according to Duden, the word goes back to Middle Latin capulum → la = catch rope, rope; to capere → la = grasp, seizel ) + Salat (\"salad\", borrowed in the 15th century from Italian insalata → it, from insalare → it, \"to salt\", from sal → it, \"salt.\" ). Literally translating to “cable-salad\". In a figurative sense, the term was also used by the hacker scene in the 1980s to protest against the laying of television cables by the then German Federal Post Office and the deterioration in data protection that was feared as a result. The cable logo of the post office was alienated into a knot by the Chaos Computer Club (CCC).",
    "Compound of Kabel (\"cable\", borrowed in the 13th century via Dutch from French: câble → fr \"anchor rope, ship's rope\"; according to Kluge, the further origin is uncertain; according to Duden, the word goes back to Middle Latin capulum → la = catch rope, rope; to capere → la = grasp, seizel ) + Salat (\"salad\", borrowed in the 15th century from Italian insalata → it, from insalare → it, \"to salt\", from sal → it, \"salt.\" ). Literally translating to “cable-salad\". In a figurative sense, the term was also used by the hacker scene in the 1980s to protest against the laying of television cables by the then German Federal Post Office and the deterioration in data protection that was feared as a result. The cable logo of the post office was alienated into a knot by the Chaos Computer Club (CCC).",
    "Compound of Kabel (\"cable\", borrowed in the 13th century via Dutch from French: câble → fr \"anchor rope, ship's rope\"; according to Kluge, the further origin is uncertain; according to Duden, the word goes back to Middle Latin capulum → la = catch rope, rope; to capere → la = grasp, seizel ) + Salat (\"salad\", borrowed in the 15th century from Italian insalata → it, from insalare → it, \"to salt\", from sal → it, \"salt.\" ). Literally translating to “cable-salad\". In a figurative sense, the term was also used by the hacker scene in the 1980s to protest against the laying of television cables by the then German Federal Post Office and the deterioration in data protection that was feared as a result. The cable logo of the post office was alienated into a knot by the Chaos Computer Club (CCC).",
    "Compound of Konflikt (\"conflict\", from Latin \"conflictus\") + fähig (\"able to\", variant of Middle High German gevæhic, from vāhen “to catch”, whence modern fangen, thus originally “able to be comprehended”) + nominal suffix \"-keit\" ",
    "Compound of Konflikt (\"conflict\", from Latin \"conflictus\") + fähig (\"able to\", variant of Middle High German gevæhic, from vāhen “to catch”, whence modern fangen, thus originally “able to be comprehended”) + nominal suffix \"-keit\" ",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Kopf (“head”, attested since the 8th century; Old High German choph → goh (Middle High German kopf → gmh) = 'brain bowl, bowl, drinking vessel'; borrowed from Latin cupa → la, cuppa → la = 'cup'.) +‎ Kino (“cinema”, abbreviated from cinematograph, used since the 20th century)",
    "Compound of Krawatte (\"Tie\"; borrowed from synonymous French: cravate → fr in the 17th century; from Croatian: Hr̀vāt = Croat; initially designation for cavalryman in the cavalry units originating from Croatia in the French army in the 17th century, then in figurative comparison to the collar or neckcloth typical of Croatian horsemen) + Muffel (\"grouchy and grumpy person, muffle\"; The word is attested from the 18th century onwards, first in the meaning 'pug' (compare the Middle High German forms muff → gmh and mupf → gmh 'puckering of the mouth, hanging mouth'), then from the 19th century onwards in the first meaning given here above. It is a derivative of the verb muffeln 'to move the lips while chewing; to grumble; to be grumpy, peevish', attested since the 15th century.",
    "Compound of Krawatte (\"Tie\"; borrowed from synonymous French: cravate → fr in the 17th century; from Croatian: Hr̀vāt = Croat; initially designation for cavalryman in the cavalry units originating from Croatia in the French army in the 17th century, then in figurative comparison to the collar or neckcloth typical of Croatian horsemen) + Muffel (\"grouchy and grumpy person, muffle\"; The word is attested from the 18th century onwards, first in the meaning 'pug' (compare the Middle High German forms muff → gmh and mupf → gmh 'puckering of the mouth, hanging mouth'), then from the 19th century onwards in the first meaning given here above. It is a derivative of the verb muffeln 'to move the lips while chewing; to grumble; to be grumpy, peevish', attested since the 15th century.",
    "Compound of Krawatte (\"Tie\"; borrowed from synonymous French: cravate → fr in the 17th century; from Croatian: Hr̀vāt = Croat; initially designation for cavalryman in the cavalry units originating from Croatia in the French army in the 17th century, then in figurative comparison to the collar or neckcloth typical of Croatian horsemen) + Muffel (\"grouchy and grumpy person, muffle\"; The word is attested from the 18th century onwards, first in the meaning 'pug' (compare the Middle High German forms muff → gmh and mupf → gmh 'puckering of the mouth, hanging mouth'), then from the 19th century onwards in the first meaning given here above. It is a derivative of the verb muffeln 'to move the lips while chewing; to grumble; to be grumpy, peevish', attested since the 15th century.",
    "Compound of Kummer  (\"emotional pains, concern, worry, sorrow or anxiety\") + Speck (\"bacon, meat fat, adipose\")",
    "Compound of Kummer  (\"emotional pains, concern, worry, sorrow or anxiety\") + Speck (\"bacon, meat fat, adipose\")",
    "Compound of Kummer  (\"emotional pains, concern, worry, sorrow or anxiety\") + Speck (\"bacon, meat fat, adipose\")",
    "Compound of Kummer  (\"emotional pains, concern, worry, sorrow or anxiety\") + Speck (\"bacon, meat fat, adipose\")",
    "Compound of Kummer  (\"emotional pains, concern, worry, sorrow or anxiety\") + Speck (\"bacon, meat fat, adipose\")",
    "Compound of Leben (\"life\") + müde (\"tires, fed up with, exhausted\")",
    "Compound of Leben (\"life\") + müde (\"tires, fed up with, exhausted\")",
    "Neologism coined in English from German compound Mauer (“wall”) +‎ Bauer (“builder”) +‎ Traurigkeit (“sorrow”), part of The Dictionary of Obscure Sorrows.  A ‘Mauerbauer‘ is a wall builder, one who builds  imaginary protective walls around themselves ",
    "Neologism coined in English from German compound Mauer (“wall”) +‎ Bauer (“builder”) +‎ Traurigkeit (“sorrow”), part of The Dictionary of Obscure Sorrows.  A ‘Mauerbauer‘ is a wall builder, one who builds  imaginary protective walls around themselves ",
    "Compound of pack(en) (the shortened combinatorial form of the verb \"packen\" meaning \"to pack\"; borrowed from Middle Low German packen. Cognate with German Low German packen, Dutch pakken, Saterland Frisian pakje, West Frisian pakke, English pack) + Esel (\"donkey\"; from Middle High German esel, from Old High German esil, from late Proto-West Germanic *asil, which is borrowed from Late Latin asellus)",
    "Compound of pack(en) (the shortened combinatorial form of the verb \"packen\" meaning \"to pack\"; borrowed from Middle Low German packen. Cognate with German Low German packen, Dutch pakken, Saterland Frisian pakje, West Frisian pakke, English pack) + Esel (\"donkey\"; from Middle High German esel, from Old High German esil, from late Proto-West Germanic *asil, which is borrowed from Late Latin asellus)",
    "Compound of pack(en) (the shortened combinatorial form of the verb \"packen\" meaning \"to pack\"; borrowed from Middle Low German packen. Cognate with German Low German packen, Dutch pakken, Saterland Frisian pakje, West Frisian pakke, English pack) + Esel (\"donkey\"; from Middle High German esel, from Old High German esil, from late Proto-West Germanic *asil, which is borrowed from Late Latin asellus)",
    "Compound of pack(en) (the shortened combinatorial form of the verb \"packen\" meaning \"to pack\"; borrowed from Middle Low German packen. Cognate with German Low German packen, Dutch pakken, Saterland Frisian pakje, West Frisian pakke, English pack) + Esel (\"donkey\"; from Middle High German esel, from Old High German esil, from late Proto-West Germanic *asil, which is borrowed from Late Latin asellus)",
    "Compound of pack(en) (the shortened combinatorial form of the verb \"packen\" meaning \"to pack\"; borrowed from Middle Low German packen. Cognate with German Low German packen, Dutch pakken, Saterland Frisian pakje, West Frisian pakke, English pack) + Esel (\"donkey\"; from Middle High German esel, from Old High German esil, from late Proto-West Germanic *asil, which is borrowed from Late Latin asellus)",
    "Compound of Pantoffel (\"slipper\"; from Middle High German pantoffel (late 15th century), from Middle French [Term?] (compare French pantoufle) and/or Italian pantofola) + Held (\"hero\"; from Middle High German helt (genitive heldes), from Old High German helid, from Proto-West Germanic *haliþ (“hero”)). Literally translated to \"slipper hero\". The term dates back to the 19th century; according to German legal tradition, the shoe is the symbol of power and rule. Following on from this, the slipper jokingly became the symbol of the wife's regiment in the household.",
    "Compound of Pantoffel (\"slipper\"; from Middle High German pantoffel (late 15th century), from Middle French [Term?] (compare French pantoufle) and/or Italian pantofola) + Held (\"hero\"; from Middle High German helt (genitive heldes), from Old High German helid, from Proto-West Germanic *haliþ (“hero”)). Literally translated to \"slipper hero\". The term dates back to the 19th century; according to German legal tradition, the shoe is the symbol of power and rule. Following on from this, the slipper jokingly became the symbol of the wife's regiment in the household.",
    "Compound of Pantoffel (\"slipper\"; from Middle High German pantoffel (late 15th century), from Middle French [Term?] (compare French pantoufle) and/or Italian pantofola) + Held (\"hero\"; from Middle High German helt (genitive heldes), from Old High German helid, from Proto-West Germanic *haliþ (“hero”)). Literally translated to \"slipper hero\". The term dates back to the 19th century; according to German legal tradition, the shoe is the symbol of power and rule. Following on from this, the slipper jokingly became the symbol of the wife's regiment in the household.",
    "Compound of the verb putzen (\"to clean\"; Early New High German butzen, putzen \"to clean\", documented since the 15th century; further origin unclear) + Fimmel (\"mania, obsession\").",
    "Compound of the verb putzen (\"to clean\"; Early New High German butzen, putzen \"to clean\", documented since the 15th century; further origin unclear) + Fimmel (\"mania, obsession\").",
    "Compound of the verb putzen (\"to clean\"; Early New High German butzen, putzen \"to clean\", documented since the 15th century; further origin unclear) + Fimmel (\"mania, obsession\").",
    "Compound of Rabe  (\"raven\";fFrom Middle High German rabe, from Old High German rabo, from Proto-West Germanic *hrabō, from Proto-Germanic *hrabô, ultimately from Proto-Indo-European *ḱorh₂-. See also Proto-Germanic *hrabnaz.) + -n- (Fugenmorphem) + Mutter (\"mother\"; from Middle High German muoter, from Old High German muoter, from Proto-Germanic *mōdēr, from Proto-Indo-European *méh₂tēr. Compare Dutch moeder, English mother, Danish moder, Swedish moder.). According to old folk belief, the raven cares little for its young and pushes them out of the nest when it no longer wants to feed them",
    "Compound of Rabe  (\"raven\";fFrom Middle High German rabe, from Old High German rabo, from Proto-West Germanic *hrabō, from Proto-Germanic *hrabô, ultimately from Proto-Indo-European *ḱorh₂-. See also Proto-Germanic *hrabnaz.) + -n- (Fugenmorphem) + Mutter (\"mother\"; from Middle High German muoter, from Old High German muoter, from Proto-Germanic *mōdēr, from Proto-Indo-European *méh₂tēr. Compare Dutch moeder, English mother, Danish moder, Swedish moder.). According to old folk belief, the raven cares little for its young and pushes them out of the nest when it no longer wants to feed them",
    "Compound of Rabe  (\"raven\";fFrom Middle High German rabe, from Old High German rabo, from Proto-West Germanic *hrabō, from Proto-Germanic *hrabô, ultimately from Proto-Indo-European *ḱorh₂-. See also Proto-Germanic *hrabnaz.) + -n- (Fugenmorphem) + Mutter (\"mother\"; from Middle High German muoter, from Old High German muoter, from Proto-Germanic *mōdēr, from Proto-Indo-European *méh₂tēr. Compare Dutch moeder, English mother, Danish moder, Swedish moder.). According to old folk belief, the raven cares little for its young and pushes them out of the nest when it no longer wants to feed them",
    "Clipping of Fahrradfahrer, from Rad (“bicycle”) +‎ Fahrer (“driver”). Derivation of the word group \"cycling, to ride a bike\" by combining it with the derivative morpheme -er.",
    "Clipping of Fahrradfahrer, from Rad (“bicycle”) +‎ Fahrer (“driver”). Derivation of the word group \"cycling, to ride a bike\" by combining it with the derivative morpheme -er. From the image of the cyclist who has to bend his back upwards and step downwards, the generalised transfer was made to a man who flatters his superiors and bullies his subordinates",
    "Clipping of Fahrradfahrer, from Rad (“bicycle”) +‎ Fahrer (“driver”). Derivation of the word group \"cycling, to ride a bike\" by combining it with the derivative morpheme -er. From the image of the cyclist who has to bend his back upwards and step downwards, the generalised transfer was made to a man who flatters his superiors and bullies his subordinates",
    "Clipping of Fahrradfahrer, from Rad (“bicycle”) +‎ Fahrer (“driver”). Derivation of the word group \"cycling, to ride a bike\" by combining it with the derivative morpheme -er. From the image of the cyclist who has to bend his back upwards and step downwards, the generalised transfer was made to a man who flatters his superiors and bullies his subordinates",
    "Compound of Rückkehr (\"return home, comeback\") + Unruhe (\"restlessness, nervousness\") ",
    "Compound of Schaden (“damage, misfortune”; Germanic *skaþōn, Old High German scado → goh, Middle High German schade → gmh \"damage\", documented since the 8th century) + Freude (“joy”; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad).",
    "Compound of Schaden (“damage, misfortune”; Germanic *skaþōn, Old High German scado → goh, Middle High German schade → gmh \"damage\", documented since the 8th century) + Freude (“joy”; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad).",
    "Compound of Schaden (“damage, misfortune”; Germanic *skaþōn, Old High German scado → goh, Middle High German schade → gmh \"damage\", documented since the 8th century) + Freude (“joy”; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad).",
    "Compound of Schaden (“damage, misfortune”; Germanic *skaþōn, Old High German scado → goh, Middle High German schade → gmh \"damage\", documented since the 8th century) + Freude (“joy”; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad).",
    "Compound of Schild (\"signs, images, traffic signs\": Middle High German schilt, Old High German scilt \"split off\" to Germ. *skeldu- \"shield\", attested since the 8th century) + -er- (Fugenmorphem) + Wald (\"forest, jungle\"; from Middle High German walt, from Old High German wald (8th century), from Proto-Germanic *walþuz, from Proto-Indo-European *weltos  )",
    "Compound of Schild (\"signs, images, traffic signs\": Middle High German schilt, Old High German scilt \"split off\" to Germ. *skeldu- \"shield\", attested since the 8th century) + -er- (Fugenmorphem) + Wald (\"forest, jungle\"; from Middle High German walt, from Old High German wald (8th century), from Proto-Germanic *walþuz, from Proto-Indo-European *weltos  )",
    "Compound of Schild (\"signs, images, traffic signs\": Middle High German schilt, Old High German scilt \"split off\" to Germ. *skeldu- \"shield\", attested since the 8th century) + -er- (Fugenmorphem) + Wald (\"forest, jungle\"; from Middle High German walt, from Old High German wald (8th century), from Proto-Germanic *walþuz, from Proto-Indo-European *weltos  )",
    "Compound of Schild (\"signs, images, traffic signs\": Middle High German schilt, Old High German scilt \"split off\" to Germ. *skeldu- \"shield\", attested since the 8th century) + -er- (Fugenmorphem) + Wald (\"forest, jungle\"; from Middle High German walt, from Old High German wald (8th century), from Proto-Germanic *walþuz, from Proto-Indo-European *weltos  )",
    "Compound of Schnaps (\"a kind of alcoholic beverage \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Drossel (\"throat\")",
    "Compound of Schnaps (\"a kind of alcoholic beverage \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Drossel (\"throat\")",
    "Compound of Schnaps (\"a kind of alcoholic beverage \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Drossel (\"throat\")",
    "Compound of Schnaps (\"a kind of alcoholic beverage \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Drossel (\"throat\")",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Idee (\"idea\"; borrowed from French idée, from Latin idea (“a (Platonic) idea; archetype”), from Ancient Greek ἰδέα (idéa, “notion, pattern”), from εἴδω (eídō, “I see”).",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Idee (\"idea\"; borrowed from French idée, from Latin idea (“a (Platonic) idea; archetype”), from Ancient Greek ἰδέα (idéa, “notion, pattern”), from εἴδω (eídō, “I see”).",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Idee (\"idea\"; borrowed from French idée, from Latin idea (“a (Platonic) idea; archetype”), from Ancient Greek ἰδέα (idéa, “notion, pattern”), from εἴδω (eídō, “I see”).",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Leiche (\"corpse\"; From Middle High German līche, līch f (“body”), from Old High German līh n, f, (“body, shape, figure”).Literally, \"liquor corpse\"",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Leiche (\"corpse\"; From Middle High German līche, līch f (“body”), from Old High German līh n, f, (“body, shape, figure”).Literally, \"liquor corpse\"",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Leiche (\"corpse\"; From Middle High German līche, līch f (“body”), from Old High German līh n, f, (“body, shape, figure”).Literally, \"liquor corpse\"",
    "Compound of Schnaps (\"a kind of alcoholic beverage akin to \ngrappa, brandy \"; from Low German Snap(p)s, documented in Adelung at the latest since 1780) + Leiche (\"corpse\"; From Middle High German līche, līch f (“body”), from Old High German līh n, f, (“body, shape, figure”).Literally, \"liquor corpse\"",
    "Compound of Schule (\"School\"; ) + bildend (gerund form of the verb \"bilden\" meaning \"to build, to set up, to found\")",
    "Derived from schwärmen meaning \"to gush; to rave about; to be enthusiastic about\" (schwärm- +‎ -erei) or from Schwärmer (Schwärmer +‎ -ei) representing the agent noun of schwärmen: \"enthusiast, zealot, extremist, sentimentalist, dreamer, visionary\"",
    "Derived from schwärmen meaning \"to gush; to rave about; to be enthusiastic about\" (schwärm- +‎ -erei) or from Schwärmer (Schwärmer +‎ -ei) representing the agent noun of schwärmen: \"enthusiast, zealot, extremist, sentimentalist, dreamer, visionary\"",
    "Derived from schwärmen meaning \"to gush; to rave about; to be enthusiastic about\" (schwärm- +‎ -erei) or from Schwärmer (Schwärmer +‎ -ei) representing the agent noun of schwärmen: \"enthusiast, zealot, extremist, sentimentalist, dreamer, visionary\"",
    "From sehnen (“to long”) + Sucht (“anxiety; sickness; addiction”). Middle High German sensuht; originally presented as a tormenting, painful illness (addiction).",
    "From sehnen (“to long”) + Sucht (“anxiety; sickness; addiction”). Middle High German sensuht; originally presented as a tormenting, painful illness (addiction).",
    "From sehnen (“to long”) + Sucht (“anxiety; sickness; addiction”). Middle High German sensuht; originally presented as a tormenting, painful illness (addiction).",
    "From sehnen (“to long”) + Sucht (“anxiety; sickness; addiction”). Middle High German sensuht; originally presented as a tormenting, painful illness (addiction).",
    "From sitzen (“to sit”) +‎ Fleisch (“flesh”). Two possible explanations for the figurative trasnfer. The first, by Frank Vigor Morley in 1947, says it is a term used in chess to indicate winning by use of the glutei muscles--the habit of remaining stolid in one's seat hour by hour, making moves that are sound but uninspired, until one's opponent blunders through boredom. The second one from Roy Porter in 2003, relates it to the beloved renaissant image  of the lean and shrunk-shanked scholar, possessed of infinite Sitzfleisch and inured to pain.",
    "From sitzen (“to sit”) +‎ Fleisch (“flesh”). Two possible explanations for the figurative trasnfer. The first, by Frank Vigor Morley in 1947, says it is a term used in chess to indicate winning by use of the glutei muscles--the habit of remaining stolid in one's seat hour by hour, making moves that are sound but uninspired, until one's opponent blunders through boredom. The second one from Roy Porter in 2003, relates it to the beloved renaissant image  of the lean and shrunk-shanked scholar, possessed of infinite Sitzfleisch and inured to pain.",
    "From sitzen (“to sit”) +‎ Fleisch (“flesh”)",
    "From sitzen (“to sit”) +‎ Fleisch (“flesh”). Two possible explanations for the figurative trasnfer. The first, by Frank Vigor Morley in 1947, says it is a term used in chess to indicate winning by use of the glutei muscles--the habit of remaining stolid in one's seat hour by hour, making moves that are sound but uninspired, until one's opponent blunders through boredom. The second one from Roy Porter in 2003, relates it to the beloved renaissant image  of the lean and shrunk-shanked scholar, possessed of infinite Sitzfleisch and inured to pain.",
    "Compound of Spannung (\"tension, suspense\") + -s- (Fugenmorphem) + Bogen (\"bow, curve, arc\"; from Middle High German boge, from Old High German bogo, from Proto-West Germanic *bogō, from Proto-Germanic *bugô.)",
    "Compound of Spannung (\"tension, suspense\") + -s- (Fugenmorphem) + Bogen (\"bow, curve, arc\"; from Middle High German boge, from Old High German bogo, from Proto-West Germanic *bogō, from Proto-Germanic *bugô.)",
    "Compound of Spannung (\"tension, suspense\") + -s- (Fugenmorphem) + Bogen (\"bow, curve, arc\"; from Middle High German boge, from Old High German bogo, from Proto-West Germanic *bogō, from Proto-Germanic *bugô.)",
    "unknown",
    "unknown",
    "unknown",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Sturm (\"storm\"; from Middle High German and Old High German sturm (“storm”). The retention of the u vowel is irregular; it was lowered to o due to a-mutation in all other West Germanic languages and even Old Norse, despite German being the one Germanic language where a-mutation most consistently occurred, especially of u to o) + frei (\"free, without, -less\"; from Middle High German vrî, Old High German frî, from Proto-West Germanic *frī. Compare Dutch vrij, English free, Danish fri.)",
    "Compound of Tat (\"action, act, deed\") + -en- (Fugenmorphem) + Drang (\"urge, impulse, desire, push\")",
    "Compound of Tat (\"action, act, deed\") + -en- (Fugenmorphem) + Drang (\"urge, impulse, desire, push\")",
    "Compound of Tat (\"action, act, deed\") + -en- (Fugenmorphem) + Drang (\"urge, impulse, desire, push\")",
    "From Tor (\"door, gate\") +‎ Schluss (\"closure\") +‎ Panik (\"fear, panic, anxiety\"), literally “gate-shut panic”. For safety reasons city gates used to be shut at nightfall (Torschluss, from Tor +‎ Schluss), leaving latecomers no other choice than to stay outside, thereby exposing them to various dangers.",
    "From Tor (\"door, gate\") +‎ Schluss (\"closure\") +‎ Panik (\"fear, panic, anxiety\"), literally “gate-shut panic”. For safety reasons city gates used to be shut at nightfall (Torschluss, from Tor +‎ Schluss), leaving latecomers no other choice than to stay outside, thereby exposing them to various dangers.",
    "From Tor (\"door, gate\") +‎ Schluss (\"closure\") +‎ Panik (\"fear, panic, anxiety\"), literally “gate-shut panic”. For safety reasons city gates used to be shut at nightfall (Torschluss, from Tor +‎ Schluss), leaving latecomers no other choice than to stay outside, thereby exposing them to various dangers.",
    "Compound of Trennung (\"separation, division, break-up\") + Agentur (\"agency\")",
    "Compound of Trennung (\"separation, division, break-up\") + Agentur (\"agency\")",
    "Compound of Trennung (\"separation, division, break-up\") + Agentur (\"agency\")",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "Compound of Treppe (\"staircase, stairs, steps\") + -n- (Fugenmorphem) + Witz (\"wit\"). Literally “the wit of the staircase\". A calque of the French expression \"esprit de l'escalier\" , in use since the mid-19th century.",
    "unknown",
    "unknown",
    "unknown",
    "Derivation to the stem of the verb verschlimmbessern (\"making things worse by supposedly making them better\", compound verb made up of verschlimmen, \"to get/make worse, to worsen\", + bessern, \"to get/make better, to improve\") with the derivative morpheme -ung for nouns. The term started being used from mid-19th century, though its verbal counterpart had already been coined by Lichtenberg, in the 2nd half of the 18th century",
    "Derivation to the stem of the verb verschlimmbessern (\"making things worse by supposedly making them better\", compound verb made up of verschlimmen, \"to get/make worse, to worsen\", + bessern, \"to get/make better, to improve\") with the derivative morpheme -ung for nouns. The term started being used from mid-19th century, though its verbal counterpart had already been coined by Lichtenberg, in the 2nd half of the 18th century",
    "Derivation to the stem of the verb verschlimmbessern (\"making things worse by supposedly making them better\", compound verb made up of verschlimmen, \"to get/make worse, to worsen\", + bessern, \"to get/make better, to improve\") with the derivative morpheme -ung for nouns. The term started being used from mid-19th century, though its verbal counterpart had already been coined by Lichtenberg, in the 2nd half of the 18th century",
    "Compound of vor- (a prefix meaning \"before, in advance, pre-\") + Freude (\"joy, happiness, excitement\"; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad)",
    "Compound of vor- (a prefix meaning \"before, in advance, pre-\") + Freude (\"joy, happiness, excitement\"; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad)",
    "Compound of vor- (a prefix meaning \"before, in advance, pre-\") + Freude (\"joy, happiness, excitement\"; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad)",
    "Compound of vor- (a prefix meaning \"before, in advance, pre-\") + Freude (\"joy, happiness, excitement\"; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad)",
    "Compound of vor- (a prefix meaning \"before, in advance, pre-\") + Freude (\"joy, happiness, excitement\"; attested since the 8th/9th century; Middle High German vröude, vreude, Old High German frewida, frouwida, Urgaritic *frawiþō-, also Low German Fraid → nds, abstraction to *frawaz, whence glad)",
    "Compound of Wald (“forest”) +‎ Einsamkeit (“loneliness”), popularised by Ludwig Tieck and associated with German Romanticism.",
    "Compound of Wald (“forest”) +‎ Einsamkeit (“loneliness”), popularised by Ludwig Tieck and associated with German Romanticism.",
    "Compound of warm (“warm”) +‎ Duscher (“showerer”, from the verb sich duschen, \"to have a shower\". Literally, \"a person that takes warm showers\", such term was brought  into the limelight by the popular German comedian Harald Schmidt during the 1998 soccer World Cup, when he called Jürgen Klinsmann, then a player on the national team, a \"Warmduscher\" meaning a wimp  ",
    "Compound of warm (“warm”) +‎ Duscher (“showerer”, from the verb sich duschen, \"to have a shower\". Literally, \"a person that takes warm showers\", such term was brought  into the limelight by the popular German comedian Harald Schmidt during the 1998 soccer World Cup, when he called Jürgen Klinsmann, then a player on the national team, a \"Warmduscher\" meaning a wimp  ",
    "Compound of warm (“warm”) +‎ Duscher (“showerer”, from the verb sich duschen, \"to have a shower\". Literally, \"a person that takes warm showers\", such term was brought  into the limelight by the popular German comedian Harald Schmidt during the 1998 soccer World Cup, when he called Jürgen Klinsmann, then a player on the national team, a \"Warmduscher\" meaning a wimp  ",
    "Compound of Weg \"way, away\") + Bier (\"beer\"). Neologism of juvenile language",
    "Compound of Weg \"way, away\") + Bier (\"beer\"). Neologism of juvenile language",
    "Compound of weich (\"weak\") + Ei (\"egg\"). The word “egg” may be interpreted in the literal sense comparing hartgesotten and English hard-boiled, soft-boiled. It may also be interpreted in the sense “testicle” comparing French couille molle.",
    "Compound of weich (\"weak\") + Ei (\"egg\"). The word “egg” may be interpreted in the literal sense comparing hartgesotten and English hard-boiled, soft-boiled. It may also be interpreted in the sense “testicle” comparing French couille molle.",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Compound of Welt (\"world\")  +‎ Schmerz (\"pain, suffering, sorrow\"). Coined by German writer Jean Paul (18th-19th century)",
    "Univerbation of the phrase Zeche (\"bill\") prellen (\"to cheat/to bounce\") with the derivative morpheme -er for agent. The corresponding word for the crime, \"Zechprellerei\", has been used since the 19th century. It is made up of \"Zeche\" and \"bounce\". Zeche in the sense of tavern bill has been documented since the 15th century. It has developed from the late Middle High German meaning \"contribution to the common revelry of a society\". \"Prellen\" originally means \"to push, to hit, to fling up\". The additional meaning \"to cheat\" derives from a hunting custom of the 17th and 18th centuries in which a fox was repeatedly flung up on a tightly stretched cloth and thus bounced out of its freedom just for the \"amusement of hunting parties\". ",
    "Univerbation of the phrase Zeche (\"bill\") prellen (\"to cheat/to bounce\") with the derivative morpheme -er for agent. The corresponding word for the crime, \"Zechprellerei\", has been used since the 19th century. It is made up of \"Zeche\" and \"bounce\". Zeche in the sense of tavern bill has been documented since the 15th century. It has developed from the late Middle High German meaning \"contribution to the common revelry of a society\". \"Prellen\" originally means \"to push, to hit, to fling up\". The additional meaning \"to cheat\" derives from a hunting custom of the 17th and 18th centuries in which a fox was repeatedly flung up on a tightly stretched cloth and thus bounced out of its freedom just for the \"amusement of hunting parties\". ",
    "Univerbation of the phrase Zeche (\"bill\") prellen (\"to cheat/to bounce\") with the derivative morpheme -er for agent. The corresponding word for the crime, \"Zechprellerei\", has been used since the 19th century. It is made up of \"Zeche\" and \"bounce\". Zeche in the sense of tavern bill has been documented since the 15th century. It has developed from the late Middle High German meaning \"contribution to the common revelry of a society\". \"Prellen\" originally means \"to push, to hit, to fling up\". The additional meaning \"to cheat\" derives from a hunting custom of the 17th and 18th centuries in which a fox was repeatedly flung up on a tightly stretched cloth and thus bounced out of its freedom just for the \"amusement of hunting parties\". ",
    "Univerbation of the phrase Zeche (\"bill\") prellen (\"to cheat/to bounce\") with the derivative morpheme -er for agent. The corresponding word for the crime, \"Zechprellerei\", has been used since the 19th century. It is made up of \"Zeche\" and \"bounce\". Zeche in the sense of tavern bill has been documented since the 15th century. It has developed from the late Middle High German meaning \"contribution to the common revelry of a society\". \"Prellen\" originally means \"to push, to hit, to fling up\". The additional meaning \"to cheat\" derives from a hunting custom of the 17th and 18th centuries in which a fox was repeatedly flung up on a tightly stretched cloth and thus bounced out of its freedom just for the \"amusement of hunting parties\". ",
    "Univerbation of the phrase Zeche (\"bill\") prellen (\"to cheat/to bounce\") with the derivative morpheme -er for agent. The corresponding word for the crime, \"Zechprellerei\", has been used since the 19th century. It is made up of \"Zeche\" and \"bounce\". Zeche in the sense of tavern bill has been documented since the 15th century. It has developed from the late Middle High German meaning \"contribution to the common revelry of a society\". \"Prellen\" originally means \"to push, to hit, to fling up\". The additional meaning \"to cheat\" derives from a hunting custom of the 17th and 18th centuries in which a fox was repeatedly flung up on a tightly stretched cloth and thus bounced out of its freedom just for the \"amusement of hunting parties\". ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) ",
    "From Zug (\"pull, tug\") + Zwang (\"force, coercion\", akin to Old High German \"ziohan\" ,\"to pull\", and \"dwingan\", \"to press, oppress, compel\".) "
  ]
}