{
  "Word": [
    "abbiocco",
    "abbiocco",
    "abbiocco",
    "abbiocco",
    "abbiocco",
    "abbiocco",
    "abbiocco",
    "apericena",
    "apericena",
    "apericena",
    "apericena",
    "apericena",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "attaccabottone",
    "baffona",
    "boh",
    "boh",
    "boh",
    "boh",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cavoli riscaldati",
    "cervicale",
    "cervicale",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "culaccino",
    "dietrologia",
    "dietrologia",
    "dietrologia",
    "dietrologia",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "furbo",
    "gattara",
    "gattara",
    "gattara",
    "gattara",
    "gattara",
    "gattara",
    "gattara",
    "gibigianna",
    "gibigianna",
    "gibigianna",
    "gibigianna",
    "gibigianna",
    "magari",
    "magari",
    "magari",
    "magari",
    "menefreghista",
    "menefreghista",
    "menefreghista",
    "menefreghista",
    "menefreghista",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "meriggiare",
    "pariolino",
    "pariolino",
    "pariolino",
    "pariolino",
    "pariolino",
    "pariolino",
    "pariolino",
    "pariolino",
    "pomicione",
    "pomicione",
    "pomicione",
    "pomicione",
    "pomicione",
    "pomicione",
    "pomicione",
    "pomicione",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "qualunquismo",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "raccomandato",
    "salapuzio ",
    "salapuzio ",
    "salapuzio ",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "scarpetta",
    "spaghettata",
    "spaghettata",
    "spaghettata",
    "spaghettata",
    "spaghettata",
    "spaghettata",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "struggimento",
    "trasecolare",
    "trasecolare",
    "trasecolare"
  ],
  "Language": [
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita",
    "ita"
  ],
  "POS": [
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "INTJ",
    "INTJ",
    "INTJ",
    "INTJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "ADV",
    "ADV",
    "ADV",
    "ADV",
    "N",
    "N",
    "N",
    "N",
    "N",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "V",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "N/ADJ",
    "ADJ",
    "ADJ",
    "ADJ",
    "ADJ",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "N",
    "V",
    "V",
    "V"
  ],
  "Definition ENG": [
    "The feeling of falling asleep after lunch or dinner",
    "The temptation to fall asleep due to a state of drowsiness, especially after a meal",
    "The specific inviting drowsiness that takes hold of you after an Italian lunch and to which you gently surrend to",
    "Fit of drowsiness, especially after a meal",
    "Sudden fatigue inducing a state of drowsiness",
    "Yielding to fatigue and falling asleep",
    "When you succumb to that sleepy feeling arising after a full meal",
    "A very sumptuous aperitif with a variety of snacks and little dishes, or a light dinner that you eat standing up",
    "A buffet-like, finger-food meal with drinks at around 6 or 7 p.m. usually replacing dinner",
    "A sort of evening aperitif which replaces dinner, since it is usually accompanied by a generous buffet",
    "An informal evening meal involving aperitives and tapas-style food",
    "Aperitifs, served with a rich selection of appetisers and accompanied by tasting of different dishes, savoury and sweet, which can be eaten instead of dinner.",
    "Person who sews buttons ",
    "An attachment for a sewing machine which automates the side-to-side and forward-and-backward motions involved in sewing a buttonhole.",
    "Somebody who chatters a lot and wastes the others' time with its long speeches",
    "One who detains somebody in conversation against their will.",
    "A bothersome annoying person, esp. an overtalkative one",
    "A person who takes up chatting with anyone and does not easily stop",
    "A tedious and long-winded talker",
    "Somebody who effortlessly strikes up a conversation and then dwells on useless chatter",
    "A person who annoys by engaging in boring chatter or gossip",
    "Industrial worker attaching buttons ",
    "Button attaching machine",
    "A woman with moustache ",
    "Multifunctional word expressing lack of knowledge, interest and/or total uncertainty and irrelevance regarding an utterance, question, observation ",
    "Interjection conveying uncertainty, doubt or incredulity and scepticism",
    "\nUsed to express doubt or indecision",
    "Interjection expressing multiple meanings, i.e., uncertainty or disbelief, contempt or disapproval",
    "The reattempt to start up a failed relationship or love affair",
    "A futile attempt to revive an ancient love story",
    "Something old, outdated or obsolete (i.e., a relationship) displayed as if it were new",
    "(especially in plural) A doomed attempt to reignite a failed relationship",
    "Something alluding to old things that one would like to pass off as new",
    "The attempt to reheat an old romance, or revive an unworkable relationship.",
    "Cabbage which has been reheated",
    "A specific kind of pain that arises in the neck at the height of the cervical vertebrae",
    "Cervical arthrosis",
    "The mark left on the table by a cold glass",
    "The round mark left behind when an ice-filled, sweating, wet glass is placed on a wooden surface—usually a table.",
    "The trace that was left by a wet recipient on the spot where it was placed.",
    "The mark left by a glass on the tablecloth, because it is wet or stained.",
    "The trace left by a wet bucket or a similar container where it was placed",
    "A water ring, a mark left on a surface by the bottom of a wet glass or vessel (of tea, water, etc)",
    "Rounded mark left by a wet or dirty container on the place where it was placed",
    "The end of a salami, loaf of bread, cucumbers and the like",
    "The final part of salami, sausages and the like; also the lower part of a cucumber, next to the stem. ",
    "The dregs in a glass, or the remaining part of a substance in a vessel",
    "What remains in the bottom of a glass or another small container",
    "Leftover of a beverage in the bottom of a glass or bottle; draining",
    "The leftover of a liquid which remains in the bottom of a glass or any other recipient",
    "The tendency to analyse phenomena and episodes, especially of politic nature, seeking conspiracies, dark motives and, in general, methods and intentions which are different from what has been formerly declared.",
    "(Mainly in journalism) desperate (sometimes to the point of exaggeration) search for the hidden facts and motives causing and/or underlying a certain event, actions, words and gestures of other people ",
    "Excessive tendency to look for what is behind vague occurrences, actions and/or statements",
    "Attribution of motives and hidden causes to certain facts and decisions",
    "A person who is crafty, sly or devious and who admirably makes use of such shrewdness to carry something off and successfully get away with it",
    "The one who makes use of his/her intelligence",
    "Someone who is convinced he/she is hiding something wrong but evident and does not realise that he/she looks foolish, clumsy and dishonest",
    "One who pretends nothing is going on and takes advantage of it, thus trying to hide something in vain from those who are aware of the situation or things",
    "That who is very cunning (often with a tinge of malice)",
    "Someone who steals or cheats",
    "A person who exploits, even verbally, to the detriment of one or more persons also by distorting what was [already] said and/or done, sometimes hindering pacification",
    "Skillful and able in getting some advantage, often using some trick and against rules or other people's benefit",
    "A smart individual with vicious and tricky intent.",
    "Somebody showing mental alertness, calculation and resourcefulness",
    "One who is skillful in looking after his own advantage, gaining advantages because he knows how to act with intuition, promptness and a keen sense of practicality.",
    "Somebody who easily avoid falling into deceptions and traps, because he knows how to recognise them",
    "That person who successfully deals with difficult or dangerous situations thanks to original and effective ideas",
    "A woman catlover who feeds alley cats or spends time with domestic cats",
    "That (old) woman who loves cats so much that she takes care of lots of them at home and/or of the stray ones in the neighbourhood. ",
    "The elderly woman who either has a ton of felines or feeds a bunch of strays ",
    "An older lady who wanders the streets, looks after stray cats, and spends most of her time, energy and money on looking after them.",
    "Resident of Rome who looks after and feeds the many cats that populate the Urbe, often among the ruins of ancient Roman buildings",
    "A woman catlover who feeds alley cats or spends time with domestic cats",
    "Person, often female, who feeds and looks after stray cats, especially in big cities, or keeps ownerless cats at home",
    "The flash of reflected light on water",
    "Flashes of light reflected on a surface from a mirror, a glass or a liquid",
    "Reflection of the sun on a reflective surface, such as water, glass, etc.",
    "A woman who wants to flaunt her charms or dazzle you with her elegance.",
    "Woman who wants to look elegant at all costs",
    "Expression used in several contexts to indicate a hopeful wish or a wistful regret ",
    "A reply to a question that deserves more than an affirmative answer. It implies a definite desire for something, but it’s also non-commital.",
    "An expression that expresses a strong desire (usually unreachable), and is often followed by a sentence with an imperfect verb",
    "An expression used as an affirmative response to express full adherence to a proposal of what is considered difficult to achieve.",
    "Somebody who couldn’t care less, usually about the community, social or political themes, or anything that others consider important.",
    "A person with an uncaring or couldn't-care-less attitude",
    "Those who behave carelessly, in private life or in the relationships and duties of study or work",
    "Those displaying an attitude of indifference to any duty or value",
    "The one who demonstrates a selfish indifference to others or one's own duties",
    "To rest in the shade on a very hot day",
    "To be at rest, in the open air and in a shady place, during the warm hours of the noon",
    "To take a nap after lunch",
    "To rest at noon, in the shade",
    "To rest in the shade (in the afternoon)",
    "To take a siesta (after lunch)",
    "Resting, outdoors and in a shady place, during the hot hours of the afternoon",
    "Resting indoors during the hot hours of the afternoon ",
    "Put the livestock at rest during hot hours",
    "Keep something (usually cattle and or farm animals) resting in the shade during the heat of the afternoon.",
    "Resting in the shade in the hot hours of the afternoon, especially with regard to livestock",
    "Of or pertaining to the Parioli district of Rome, or to its inhabitants",
    "With reference, often polemical or ironic, to the elegant character of the district and the particular, and exclusive, tone of bourgeois life attributed to its inhabitants",
    "A person with a bourgeois standard of living and right-of-centre politics",
    "A native or inhabitant of Parioli (a district of Rome)",
    "A bourgeois fashioned youngster of Rome",
    "A bourgeois and snobby behaviour",
    "Related to Rome's Parioli district, considered exclusive and fashionable",
    "A well-off young man with a bourgeois mentality and generally right-wing political tendencies",
    "A man who seizes any chance of being in close contact with a woman",
    "A man who attempts very explicit approaches with women",
    "A man who is aggressive in making amorous advances to women",
    "Man who assiduously woos women by being gallant and acting as a ladies' man",
    "A man who cannot keep his hands to himself, and takes every opportunity to attempt physical contact, even furtive contact, with women",
    "One who flirts with warm effusions, especially in a public place",
    "He/She who likes to entertain himself/herself with a partner in long and repeated erotic effusions or seeks the opportunity to do it, without necessarily harassing insistence",
    "One who generally indulges in showy amorous effusions; in this case, also referring to woman (f. -a) or couples",
    "Political apathy; people who really don’t care very much about politics and related issues in society",
    "Indifference or contempt for the current problems and commitments, especially of social and politic nature.",
    "An attitude of distrust, scepticism and apathy in politics",
    "A post-war movement that tried to remove party politics from Italian government",
    "Indifference to party politics, social problems, etc.",
    "A political movement, promoted by the playwright and publicist Guglielmo Giannini (1891-1959) with the newspaper L'Uomo qualunque founded in 1944 and the book La folla of 1946. It was characterised by a polemical distrust of state institutions and political parties, and a substantially conservative tendency. it lasted until 1948.",
    "The polemical attitude, both moral and political, towards traditional political parties in the name of a technocratic and non-ideological management of power, taken by the promoters and supporters of the qualunquist movement.",
    "Attitude of generic devaluation of any ideological and political commitment.",
    "Attitude of disinterest towards politics and biased negative judgement towards public institutions",
    "Political movement of the immediate post-war period which, claiming to support the aspirations and interests of the common man, proposed a form of state with purely administrative and bureaucratic functions and opposed the presence of political parties as well as any ideology",
    "Attitude of indifference and contemptuous detachment from political and social problems in the name of supposedly defending the interests of ordinary people",
    "An attitude of indifference or distrust towards politics and the party system, which manifests itself in simplistic positions towards the state or the government",
    "An attitude of distrust and scepticism towards the traditional forms of organising political life and the state, characterised by the rejection of any ideological stance and civil commitment",
    "An attitude of indifference towards any ideological and moral choice even in areas unrelated to politics",
    "A person entrusted to the care or attention of others and, in particular, mentioned by recommendation from respected people ",
    "A person who, thanks to solid connections, can easily get what he wants",
    "Someone who is introduced and recommended for a certain job, position or task by a more powerful person",
    "The one who asserts himself thanks to the support of an influential person",
    "Someone who passes an exam or is promoted because he/she is the son or acquaintance of someone already well established in the environment ",
    "A person who has acquired a certain position or authority through the influence of well-placed personal acquaintances, rather than through one's own qualities",
    "Mentioned as worthy of acceptance",
    "Past participle of the verb \"to recommend\"/\"to suggest\": something worthy of acknowledgment",
    "Shipped with special forwarding and delivery procedures and guarantees",
    "Sent by registered post",
    "A rather short man who happens to be a know-it-all. He may be rather unpleasant and may even be lewd",
    "A man of short stature, rancorous and lecherous, who makes a fool of himself with his know-it-all attitude.",
    "A man of small stature, conceited and spiteful",
    "(In combination with the verb 'to do') The act of scooping up of the sauce left on the plate by passing a piece of bread stuck in the fork, or more commonly held between the fingers.",
    "The piece of bread with which one cleans the dish from the sauce of the dish one was eating",
    "The act of scooping up the leftover sauce from your plate with a piece of bread.",
    "A small shoe",
    "Diminutive of \"scarpa\", 'shoe': a child's shoe or an elegant ladies' shoe",
    "Flat shoe, made of light, flexible material (generally canvas or rubber), to facilitate walking or running:",
    "Flat-heeled, lightweight shoe, suitable for facilitating movement in certain sports or exercises:",
    "Folk name of various plants whose flower vaguely resembles the shape of a shoe.",
    "A late-night get-together with friends to prepare a quick something to eat to end the night out.",
    "A quick dish of spaghetti",
    "A meal based around spaghetti",
    "A feast or meal of spaghetti, especially one served for a party of people",
    "Lunch among friends mostly improvised and done without formalities",
    "Noodle eating, mostly done in friendly, festive company",
    "The act of being dissolved, melted and/or destroyed",
    "A state of mind where anxiety and sorrow suffers something similar to the pain of a sorrow of love. It is such a strong desire to wear down the body and spirit.",
    "An intense longing caused by the suffering from the intensity of the longing itself. It implies that the person is absolutely miserable as a result of their yearning.\n\n",
    "A yearning amplified to the point of physical pain",
    "Intense sorrow caused by loss of a loved one (especially by death)",
    "Intense and tormenting desire causing physical suffering",
    "Perpetual suffering without rest or relief, often caused by feelings",
    "A state of mind consisting of mixed negative feelings (i.e., anxiety, pain and suffering) which consumes and gives no slack",
    "Undefined boredom and/or anguish",
    "Extreme exhaustion and strenous efforts",
    "Inability to bear one's own or others' condition or inner and/or existential state of being",
    "The state of mind that leads to being outside oneself to great astonishment ",
    "To be stupefied or dumbfounded out of wonder almost to the point of losing touch with reality",
    "Got stunned and bewildered by wonder  "
  ],
  "Definition ITA": [
    "La sensazione di addormentarsi dopo il pranzo o la cena",
    "La tentazione di addormentarsi a causa di uno stato di sonnolenza, soprattutto dopo un pasto",
    "La tipica sonnolenza invitante che si impadronisce di voi dopo un pranzo all'italiana e alla quale vi abbandonate dolcemente",
    "Sonnolenza, soprattutto dopo i pasti",
    "Stanchezza improvvisa che induce uno stato di sonnolenza",
    "Cedimento alla stanchezza e al sonno",
    "Quando si cede alla sensazione di sonnolenza che si prova dopo un pasto abbondante",
    "Un aperitivo molto sontuoso con una varietà di stuzzichini e piccoli piatti, o una cena leggera che si consuma in piedi",
    "Un buffet di finger-food con bevande intorno alle 18.00 o alle 19.00, che di solito sostituisce la cena.\t",
    "Una sorta di aperitivo serale che sostituisce la cena, poiché di solito è accompagnato da un abbondante buffet\t",
    "Un pasto serale informale che prevede aperitivi e tapas\t",
    "Aperitivo, servito con una ricca selezione di stuzzichini e accompagnato dalla degustazione di diversi piatti, salati e dolci, che può essere consumato al posto della cena.\t",
    "Persona che cuce bottoni ",
    "Accessorio per una macchina da cucire che automatizza i movimenti laterali e avanti e indietro necessari per cucire un'asola.",
    "Persona che chiacchiera molto e fa perdere tempo agli altri con i suoi lunghi discorsi.",
    "Chi trattiene qualcuno in una conversazione contro la sua volontà.",
    "Una persona molesta e fastidiosa, specialmente una persona che parla troppo.",
    "Una persona che si mette a chiacchierare con chiunque e non si ferma facilmente.",
    "Un chiacchierone noioso e prolisso",
    "Una persona che inizia senza sforzo una conversazione e poi si dilunga in chiacchiere inutili",
    "Persona che infastidisce con chiacchiere o pettegolezzi noiosi.",
    "Lavoratore industriale che attacca bottoni ",
    "Macchina per attaccare i bottoni",
    "Donna con baffi",
    "Parola multifunzionale che esprime mancanza di conoscenza, interesse e/o totale incertezza e irrilevanza rispetto a un enunciato, a una domanda, a un'osservazione. ",
    "Interiezione che esprime incertezza, dubbio o incredulità e scetticismo",
    "Usata per esprimere dubbio o indecisione",
    "Interiezione che esprime molteplici significati, ad esempio incertezza o incredulità, disprezzo o disapprovazione.",
    "Il tentativo di ricominciare una relazione o una storia d'amore fallita",
    "Un tentativo inutile di far rivivere un'antica storia d'amore",
    "Qualcosa di vecchio, superato o obsoleto (ad esempio, una relazione) mostrato come se fosse nuovo",
    "(specialmente al plurale) Un tentativo fallito di riaccendere una relazione fallita",
    "Qualcosa che allude a cose vecchie che si vorrebbe far passare per nuove",
    "Il tentativo di riscaldare una vecchia storia d'amore, o di ravvivare una relazione non funzionante.",
    "Cavolo che è stato riscaldato",
    "Un tipo specifico di dolore che insorge nel collo all'altezza delle vertebre cervicali.",
    "Artrosi cervicale",
    "Il segno lasciato sul tavolo da un bicchiere freddo",
    "Il segno rotondo lasciato quando un bicchiere bagnato, pieno di ghiaccio e colante viene appoggiato su una superficie di legno, di solito un tavolo.",
    "La traccia lasciata da un recipiente bagnato sul punto in cui è stato appoggiato.",
    "Il segno lasciato da un bicchiere sulla tovaglia, perché bagnato o macchiato.",
    "La traccia lasciata da un secchio bagnato o da un contenitore simile dove è stato appoggiato.",
    "Anello d'acqua, segno lasciato su una superficie dal fondo di un bicchiere o di un recipiente bagnato (di tè, acqua, ecc.).",
    "Segno arrotondato lasciato da un contenitore bagnato o sporco sul luogo in cui è stato appoggiato",
    "La parte finale di un salame, di una pagnotta, di cetrioli e simili",
    "La parte finale di salami, salsicce e simili; anche la parte inferiore di un cetriolo, vicino al gambo. ",
    "La colatura in un bicchiere, o la parte rimanente di una sostanza in un recipiente.",
    "Ciò che rimane sul fondo di un bicchiere o di un altro piccolo contenitore.",
    "Avanzo di una bevanda sul fondo di un bicchiere o di una bottiglia; scolatura",
    "L'avanzo di un liquido che rimane sul fondo di un bicchiere o di qualsiasi altro recipiente",
    "Tendenza ad analizzare fenomeni ed episodi, soprattutto di natura politica, alla ricerca di complotti, motivi oscuri e, in generale, di metodi e intenzioni diversi da quelli dichiarati in precedenza.",
    "(Soprattutto nel giornalismo) ricerca disperata (a volte fino all'esagerazione) dei fatti e dei motivi nascosti che causano e/o sottendono un certo evento, azioni, parole e gesti di altre persone. ",
    "Tendenza eccessiva a cercare ciò che si cela dietro eventi, azioni e/o dichiarazioni vaghe.",
    "Attribuzione di motivi e cause nascoste a determinati fatti e decisioni",
    "Una persona astuta, scaltra o subdola che fa mirabilmente uso di tale astuzia per portare a termine qualcosa e farla franca.",
    "Colui che fa uso della propria intelligenza",
    "Qualcuno che è convinto di nascondere qualcosa di sbagliato ma evidente e non si rende conto di apparire sciocco, maldestro e disonesto",
    "Chi fa finta di niente e ne approfitta, cercando così di nascondere invano qualcosa a chi è al corrente della situazione o delle cose",
    "Chi è molto astuto (spesso con una sfumatura di malizia)",
    "Qualcuno che ruba o imbroglia",
    "Una persona che sfrutta, anche verbalmente, a danno di una o più persone anche distorcendo ciò che è stato [già] detto e/o fatto, a volte ostacolando la pacificazione",
    "Abile e capace di ottenere qualche vantaggio, spesso usando qualche trucco contro le regole o a discapito di altre persone)",
    "Individuo furbo con intenzioni malvagie e insidiose.",
    "Persona che dimostra prontezza mentale, calcolo e intraprendenza.",
    "Chi è abile nel curare il proprio tornaconto, ottenendo vantaggi perché sa agire con intuito, prontezza e uno spiccato senso pratico.",
    "Una persona che evita facilmente di cadere in inganni e trappole, perché sa riconoscerli.",
    "Quella persona che affronta con successo situazioni difficili o pericolose grazie a idee originali ed efficaci",
    "Una donna amante dei gatti che dà da mangiare ai gatti randagi o trascorre del tempo con i gatti domestici",
    "Quella donna (anziana) che ama così tanto i gatti da prendersi cura di molti di loro, a casa e/o di quelli randagi nel quartiere.",
    "Donna anziana che possiede una grande quantità di felini o che dà da mangiare a quelli randagi. ",
    "Una signora anziana che si aggira per le strade, si occupa dei gatti randagi e spende la maggior parte del suo tempo, delle sue energie e del suo denaro per accudirli.",
    "Un abitante di Roma che cura e nutre i tanti gatti che popolano l'Urbe, spesso tra le rovine di antichi edifici romani",
    "Donna amante dei gatti che nutre i gatti dei vicoli o trascorre del tempo con i gatti domestici",
    "Persona, spesso di sesso femminile, che nutre e accudisce i gatti randagi, soprattutto nelle grandi città, o tiene in casa gatti senza padrone",
    "Il bagliore di luce riflesso sull'acqua",
    "Bagliori di luce riflessi su una superficie da uno specchio, un vetro o un liquido",
    "Riflesso del sole su una superficie riflettente, come acqua, vetro, ecc.",
    "Donna che vuole sfoggiare il suo fascino o abbagliare con la sua eleganza.",
    "Donna che vuole apparire elegante a tutti i costi",
    "Espressione usata in diversi contesti per indicare un desiderio speranzoso o un rimpianto malinconico. ",
    "Una risposta a una domanda che merita più di una risposta affermativa. Implica un desiderio preciso di qualcosa, ma è anche non vincolante.",
    "Espressione che esprime un forte desiderio (di solito irraggiungibile), spesso seguita da una frase con un verbo all'imperfetto.",
    "Espressione usata come risposta affermativa per esprimere la piena adesione a una proposta che si ritiene difficile da realizzare.",
    "Una persona a cui non importa nulla, di solito della comunità, di temi sociali o politici o di qualsiasi cosa che gli altri considerano importante.",
    "Una persona con un atteggiamento noncurante o da totale mancanza di interesse",
    "Chi si comporta con noncuranza, nella vita privata o nelle relazioni e nei doveri di studio o di lavoro.",
    "Chi mostra un atteggiamento di indifferenza verso qualsiasi dovere o valore",
    "Chi dimostra un'indifferenza egoistica nei confronti degli altri o dei propri doveri",
    "Riposare all'ombra in una giornata molto calda",
    "Riposare all'aria aperta e in un luogo ombreggiato durante le ore calde del mezzogiorno.",
    "Fare un pisolino dopo pranzo",
    "Riposare a mezzogiorno, all'ombra",
    "Riposare all'ombra (nel pomeriggio)",
    "Fare la siesta (dopo pranzo)",
    "Riposare all'aperto, in un luogo ombreggiato, durante le ore calde del pomeriggio",
    "Riposare in casa durante le ore calde del pomeriggio",
    "Mettere a riposo il bestiame durante le ore calde",
    "Far riposare qualcosa (di solito bestiame o animali da fattoria) all'ombra durante il caldo del pomeriggio.",
    "Riposare all'ombra nelle ore calde del pomeriggio, soprattutto per quanto riguarda il bestiame.",
    "Di o pertinente al quartiere Parioli di Roma, o ai suoi abitanti",
    "Con riferimento, spesso polemico o ironico, al carattere elegante del quartiere e al particolare, ed esclusivo, tono di vita borghese attribuito ai suoi abitanti",
    "Persona dal tenore di vita borghese e dalla politica di centro-destra",
    "Nativo o abitante dei Parioli (quartiere di Roma)",
    "Un giovane borghese alla moda di Roma",
    "Un comportamento borghese e spocchioso",
    "Relativo al quartiere Parioli di Roma, considerato esclusivo e alla moda",
    "Giovane benestante con mentalità borghese e tendenze politiche generalmente di destra",
    "Un uomo che coglie ogni occasione per stare a stretto contatto con una donna",
    "Un uomo che tenta approcci molto espliciti con le donne",
    "Un uomo che è aggressivo nel fare avances amorose alle donne",
    "Uomo che corteggia assiduamente le donne facendo il galante e comportandosi da donnaiolo",
    "Un uomo che non riesce a tenere le mani a posto e coglie ogni occasione per tentare un contatto fisico, anche furtivo, con le donne",
    "Colui che flirta con calde effusioni, specialmente in un luogo pubblico.",
    "Colui/colei che ama intrattenersi con il partner in lunghe e ripetute effusioni erotiche o cerca l'opportunità di farlo, senza necessariamente insistere in modo molesto",
    "Colui che generalmente si abbandona a vistose effusioni amorose; in questo caso, anche riferito a donne (f. -a) o coppie",
    "Apatia politica; persone a cui non importa molto della politica e delle questioni correlate nella società.\n",
    "Indifferenza o disprezzo per i problemi e gli impegni attuali, soprattutto di natura sociale e politica.",
    "Un atteggiamento di sfiducia, scetticismo e apatia nei confronti della politica.",
    "Movimento del dopoguerra che ha cercato di eliminare la politica dei partiti dal governo italiano.",
    "Indifferenza verso la politica e i partiti, i problemi sociali, ecc.",
    "Movimento politico promosso dal drammaturgo e pubblicista Guglielmo Giannini (1891-1959) con il giornale L'Uomo qualunque fondato nel 1944 e il libro La folla del 1946. Si caratterizzò per una sfiducia polemica nei confronti delle istituzioni statali e dei partiti politici e per una tendenza sostanzialmente conservatrice.",
    "L'atteggiamento polemico, sia morale che politico, nei confronti dei partiti politici tradizionali in nome di una gestione tecnocratica e non ideologica del potere, assunto dai promotori e sostenitori del movimento qualunquista.",
    "Generica svalutazione di qualsiasi impegno ideologico e politico.",
    "Disinteresse verso la politica e di giudizio negativo di parte verso le istituzioni pubbliche.",
    "Movimento politico dell'immediato dopoguerra che, sostenendo le aspirazioni e gli interessi dell'uomo comune, proponeva una forma di Stato con funzioni puramente amministrative e burocratiche e si opponeva alla presenza di partiti politici e di qualsiasi ideologia.",
    "Atteggiamento di indifferenza e di sprezzante distacco dai problemi politici e sociali in nome della presunta difesa degli interessi della gente comune",
    "Atteggiamento di indifferenza o sfiducia nei confronti della politica e del sistema partitico, che si manifesta con posizioni semplicistiche nei confronti dello Stato o del governo.",
    "Un atteggiamento di sfiducia e scetticismo nei confronti delle forme tradizionali di organizzazione della vita politica e dello Stato, caratterizzato dal rifiuto di qualsiasi posizione ideologica e impegno civile",
    "Un atteggiamento di indifferenza verso qualsiasi scelta ideologica e morale anche in ambiti estranei alla politica",
    "Persona affidata alle cure o all'attenzione di altri e, in particolare, citata per raccomandazione da persone stimate. ",
    "Una persona che, grazie a buone amicizie, può facilmente ottenere ciò che vuole",
    "Qualcuno che viene presentato e consigliato per un certo lavoro, posizione o compito da una persona più potente",
    "Colui che si afferma grazie all'appoggio di una persona influente",
    "Qualcuno che supera un esame o viene promosso perché figlio o conoscente di una persona già affermata nell'ambiente ",
    "Una persona che ha acquisito una certa posizione o autorità grazie all'influenza di conoscenti personali ben piazzati, piuttosto che grazie alle proprie qualità",
    "Menzionato come degno di essere accettato",
    "Participio passato del verbo \"raccomandare\"/\"suggerire\": qualcosa di degno di essere riconosciuto",
    "Spedito con procedure e garanzie speciali di spedizione e consegna",
    "Inviato per posta raccomandata",
    "Un uomo piuttosto basso e che risulta anche fastidiosamente saputello. Può essere piuttosto sgradevole e persino lascivo.",
    "Un uomo di bassa statura, rancoroso e lascivo, che si rende ridicolo con il suo atteggiamento saccente.",
    "Un uomo di bassa statura, presuntuoso e dispettoso.",
    "(In combinazione con il verbo \"fare\") L'atto di raccogliere il sugo rimasto nel piatto passando un pezzo di pane infilato nella forchetta, o più comunemente tenuto tra le dita.",
    "Il pezzo di pane con cui si pulisce il piatto dalla salsa della pietanza che si mangia.",
    "L'atto di raccogliere il sugo rimasto nel piatto con un pezzo di pane.",
    "Una piccola scarpa",
    "Diminutivo di \"scarpa\": una scarpa da bambino o un'elegante scarpa da donna.",
    "Scarpa piatta, fatta di materiale leggero e flessibile (generalmente tela o gomma), per facilitare la camminata o la corsa",
    "Scarpa con tacco piatto, leggera, adatta a facilitare i movimenti in alcuni sport o esercizi:",
    "Nome popolare di varie piante il cui fiore ricorda vagamente la forma di una scarpa.",
    "Riunirsi a tarda notte con gli amici per preparare qualcosa di veloce da mangiare per concludere la serata.",
    "Un piatto veloce di spaghetti",
    "Un pasto a base di spaghetti",
    "Un banchetto o un pasto a base di spaghetti, specialmente se servito per una festa di persone.",
    "Pranzo tra amici, per lo più improvvisato e senza formalità.",
    "Pranzo a base di spaghetti, per lo più fatto in compagnia e con spirito festoso.",
    "L'atto di essere dissolto, fuso e/o distrutto.",
    "Uno stato d'animo in cui si soffre di ansia e dolore, qualcosa di simile al dolore di una pena d'amore. È un desiderio così forte da logorare il corpo e lo spirito.",
    "Un desiderio intenso causato dalla sofferenza per l'intensità del desiderio stesso. Implica che la persona è assolutamente infelice come risultato del suo desiderio.",
    "Un desiderio amplificato fino al dolore fisico.",
    "Dolore intenso causato dalla perdita di una persona amata (soprattutto dalla morte).",
    "Desiderio intenso e tormentoso che causa sofferenza fisica",
    "Sofferenza perpetua senza riposo o sollievo, spesso causata dai sentimenti",
    "Uno stato d'animo costituito da sentimenti negativi misti (ad esempio, ansia, dolore e sofferenza) che consuma e non dà tregua",
    "Noia e/o angoscia indefinite",
    "Estrema stanchezza e sforzi eccessivi",
    "Incapacità di sopportare la propria o l'altrui condizione o lo stato interiore e/o esistenziale dell'essere",
    "Lo stato d'animo che porta a essere al di fuori di se stessi con grande stupore. ",
    "Essere stupefatti o ammutoliti per la meraviglia, quasi al punto di perdere il contatto con la realtà.",
    "Essere storditi e sconcertati dalla meraviglia  "
  ],
  "Ambiguity": [
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN
  ],
  "Meaning and usage": [
    "regional, colloquial",
    "regional, colloquial",
    "regional, colloquial",
    "regional, colloquial",
    "regional, colloquial",
    "regional, colloquial",
    "regional, colloquial",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "literal, human agent",
    "literal, machine",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "literal, human agent",
    "literal, machine",
    "colloquial",
    NaN,
    NaN,
    NaN,
    NaN,
    "transferred sense, figurative",
    "transferred sense, figurative",
    "transferred sense, figurative",
    "transferred sense, figurative",
    "transferred sense, figurative",
    "transferred sense, figurative",
    "literal",
    NaN,
    NaN,
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "transferred sense: result of an action",
    "literal: part of food",
    "literal: part of food",
    "rare",
    "rare",
    "rare",
    "rare",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "derogatory",
    "derogatory",
    "derogatory",
    "derogatory",
    "derogatory",
    "derogatory",
    "derogatory",
    NaN,
    NaN,
    NaN,
    NaN,
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "regional, informal, sometimes derogatory",
    "original, literal, regional",
    "original, literal, regional",
    "original, literal, regional",
    "figurative, humorous",
    "figurative, humorous",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "broader sense, intransitive",
    "broader sense, intransitive",
    "domain-specific, intransitive",
    "broader sense, intransitive",
    "broader sense, intransitive",
    "domain-specific, intransitive",
    "broader sense, intransitive",
    "broader sense, intransitive",
    "domain-specific, transitive",
    "domain-specific, transitive",
    "domain-specific, transitive",
    NaN,
    "derogatory, ironic",
    "informal, slang",
    NaN,
    "locally, slang",
    "derogatory, obsolete",
    NaN,
    "informal, slang",
    "regional,informal, slang, humorous",
    "regional,informal, slang, humorous",
    "regional,informal, slang, humorous",
    "regional,informal, slang, humorous",
    "regional,informal, slang, humorous",
    "broader sense, for both men and women",
    "broader sense, for both men and women",
    "broader sense, for both men and women",
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    NaN,
    "transferred sense, derogatory",
    NaN,
    NaN,
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    NaN,
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    "transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Transferred sense, derogatory",
    "Original, literal",
    "Original, literal",
    "Transferred sense",
    "Transferred sense",
    "fairly rare, literature, derogatory",
    "fairly rare, literature, derogatory",
    "fairly rare, literature, derogatory",
    "figurative, idiomatic",
    "figurative, idiomatic",
    "figurative, idiomatic",
    "literal",
    "literal",
    "literal",
    "literal",
    "transferred sense",
    "broader sense",
    "Pranzo a base di spaghetti, per lo più fatto in compagnia e con spirito festoso.",
    "literal, strict sense",
    "broader sense",
    "broader sense",
    "broader sense",
    "original, literal",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative",
    "figurative, slang, colloquial",
    "broader sense",
    "broader sense",
    "formal, emphatic",
    "formal, emphatic",
    "formal, emphatic"
  ],
  "Polysemy": [
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN,
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    "YES",
    NaN,
    NaN,
    NaN
  ],
  "Semantic field": [
    "Feeling, Habit",
    "Feeling, Habit",
    "Feeling, Habit",
    "Feeling, Habit",
    "Feeling, Habit",
    "Feeling, Habit",
    "Feeling, Habit",
    "Event, Food",
    "Event, Food",
    "Event, Food",
    "Event, Food",
    "Event, Food",
    "Work, Clothes",
    "Work, Clothes",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Work, Clothes",
    "Work, Clothes",
    "Appearance",
    "Feeling",
    "Feeling",
    "Feeling",
    "Feeling",
    "Action, Emotion",
    "Action, Emotion",
    "Action",
    "Action, Emotion",
    "Action",
    "Action, Emotion",
    "Food",
    "Health",
    "Health",
    "Food, Action",
    "Food, Action",
    "Food, Action",
    "Food, Action",
    "Food, Action",
    "Food, Action",
    "Food, Action",
    "Food",
    "Food",
    "Food",
    "Food",
    "Food",
    "Food",
    "Politics, Society",
    "Politics, Society",
    "Politics, Society",
    "Politics, Society",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Behaviour, Habit",
    "Nature",
    "Nature",
    "Nature",
    "Behaviour, Appearance",
    "Behaviour, Appearance",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Personality, Behaviour",
    "Literature, Nature, Action",
    "Literature, Nature, Action",
    "Action, Food",
    "Literature, Nature, Action",
    "Literature, Nature, Action",
    "Action, Food",
    "Literature, Nature, Action",
    "Literature, Nature, Action",
    "Action, Lifestyle",
    "Action, Lifestyle",
    "Action, Lifestyle",
    "Description",
    "Lifestyle, Description",
    "Lifestyle, Politics",
    "Description",
    "Lifestyle, Behaviour",
    "Behaviour",
    "Description",
    "Lifestyle, Politics",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour",
    "Behaviour",
    "Behaviour",
    "Politics",
    "Behaviour",
    "Politics",
    "Politics",
    "Behaviour",
    "Behaviour",
    "Politics",
    "Behaviour",
    "Behaviour",
    "Behaviour",
    "Behaviour",
    "Behaviour, Work",
    "Behaviour, Work",
    "Behaviour, Work",
    "Behaviour, Work",
    "Behaviour, Work",
    "Behaviour, Work",
    "Description",
    "Description",
    "Work and Business, Society",
    "Work and Business, Society",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Behaviour, Personality",
    "Food",
    "Food",
    "Food",
    "Clothes",
    "Clothes",
    "Sport, Clothes",
    "Sport, Clothes",
    "Nature",
    "Event, Food",
    "Food",
    "Food",
    "Event, Food",
    "Event, Food",
    "Event, Food",
    "Action",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Emotion",
    "Feeling",
    "Feeling",
    "Emotion",
    "Emotion",
    "Emotion"
  ],
  "Frequency": [
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN,
    NaN
  ],
  "Synonyms": [
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "food-coma",
      " drowsiness",
      " need of a siesta",
      " after-meal need of a nap"
    ],
    [
      "light dinner",
      " rich aperitif"
    ],
    [
      "light dinner",
      " rich aperitif"
    ],
    [
      "light dinner",
      " rich aperitif"
    ],
    [
      "light dinner",
      " rich aperitif"
    ],
    [
      "light dinner",
      " rich aperitif"
    ],
    [
      "button sewer/button pusher",
      " tailor"
    ],
    [
      "button sewer",
      " button-hanging machine"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "buttonholer (U.S.)",
      " annoyer",
      " nuisance",
      " chatterbox",
      " pain-in-the-neck person"
    ],
    [
      "button sewer/button pusher",
      " tailor"
    ],
    [
      "button sewer",
      " button-hanging machine"
    ],
    [],
    [
      "\"Who knows?”",
      " “I don’t know”",
      " “I don’t really care that I don’t know” ",
      "“It’s not that important to me.” "
    ],
    [
      "\"Who knows?”",
      " “I don’t know”",
      " “I don’t really care that I don’t know” ",
      "“It’s not that important to me.” "
    ],
    [
      "\"Who knows?”",
      " “I don’t know”",
      " “I don’t really care that I don’t know” ",
      "“It’s not that important to me.” "
    ],
    [
      "\"Who knows?”",
      " “I don’t know”",
      " “I don’t really care that I don’t know” ",
      "“It’s not that important to me.” "
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "second-chance love story",
      " second-chance relationship",
      " revived relationships"
    ],
    [
      "reheated cabbage"
    ],
    [
      "neck pain",
      " cervical pain"
    ],
    [
      "neck pain",
      " cervical pain"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "watermark on a table"
    ],
    [
      "end of… ",
      " final part of…",
      " end slice of"
    ],
    [
      "end of… ",
      " final part of…",
      " end slice of"
    ],
    [
      "draining"
    ],
    [
      "draining"
    ],
    [
      "draining"
    ],
    [
      "draining"
    ],
    [
      "Looking for the cloud in the silver lining",
      " formulation of conspiracy theory"
    ],
    [
      "Looking for the cloud in the silver lining",
      " formulation of conspiracy theory"
    ],
    [
      "Looking for the cloud in the silver lining",
      " formulation of conspiracy theory"
    ],
    [
      "Looking for the cloud in the silver lining",
      " formulation of conspiracy theory"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [],
    [],
    [
      "astute",
      " cunning",
      " sly",
      " wily",
      " crafty"
    ],
    [
      "astute",
      " cunning",
      " sly",
      " wily",
      " crafty"
    ],
    [
      "astute",
      " cunning",
      " sly",
      " wily",
      " crafty"
    ],
    [
      "astute",
      " cunning",
      " sly",
      " wily",
      " crafty"
    ],
    [
      "astute",
      " cunning",
      " sly",
      " wily",
      " crafty"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [
      "astute",
      " sharp",
      " shrewd",
      " resourceful",
      " clever"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "cat-lover and cat-sitter woman"
    ],
    [
      "flashes of light; light reflection"
    ],
    [
      "flashes of light; light reflection"
    ],
    [
      "flashes of light; light reflection"
    ],
    [
      "vain",
      " exhibitionist",
      " prima donna"
    ],
    [
      "vain",
      " exhibitionist",
      " prima donna"
    ],
    [
      "a maybe-someday dream/hope;  \"maybe\"; \"in my dreams\";“If only it were true” ; “Yeah",
      " right”"
    ],
    [
      "a maybe-someday dream/hope;  \"maybe\"; \"in my dreams\";“If only it were true” ; “Yeah",
      " right”"
    ],
    [
      "a maybe-someday dream/hope;  \"maybe\"; \"in my dreams\";“If only it were true” ; “Yeah",
      " right”"
    ],
    [
      "a maybe-someday dream/hope;  \"maybe\"; \"in my dreams\";“If only it were true” ; “Yeah",
      " right”"
    ],
    [
      "unconcerned",
      " uncaring",
      " careless person"
    ],
    [
      "unconcerned",
      " uncaring",
      " careless person"
    ],
    [
      "unconcerned",
      " uncaring",
      " careless person"
    ],
    [
      "unconcerned",
      " uncaring",
      " careless person"
    ],
    [
      "unconcerned",
      " uncaring",
      " careless person"
    ],
    [
      "rest in the shade"
    ],
    [
      "rest in the shade"
    ],
    [
      "after-lunch nap; cfr. (spa) \"siesta\""
    ],
    [
      "rest in the shade"
    ],
    [
      "rest in the shade"
    ],
    [
      "after-lunch nap; cfr. (spa) \"siesta\""
    ],
    [
      "rest in the shade"
    ],
    [
      "rest in the shade"
    ],
    [
      "Keep/Put at rest"
    ],
    [
      "Keep/Put at rest"
    ],
    [
      "Keep/Put at rest"
    ],
    [],
    [
      "burgeois",
      " upper-class",
      " snobbish",
      " elegant"
    ],
    [
      "burgeois and right-wing supporters"
    ],
    [],
    [
      "burgeois teenager"
    ],
    [
      "upper-class",
      " snob person"
    ],
    [],
    [
      "burgeois and right-wing supporters"
    ],
    [
      "an easily flirting man",
      " a spooner",
      " a woman-chaser",
      " a skirt-chaser"
    ],
    [
      "an easily flirting man",
      " a spooner",
      " a woman-chaser",
      " a skirt-chaser"
    ],
    [
      "an easily flirting man",
      " a spooner",
      " a woman-chaser",
      " a skirt-chaser"
    ],
    [
      "an easily flirting man",
      " a spooner",
      " a woman-chaser",
      " a skirt-chaser"
    ],
    [
      "an easily flirting man",
      " a spooner",
      " a woman-chaser",
      " a skirt-chaser"
    ],
    [
      "overly-cuddling couple",
      " too much affectionate person"
    ],
    [
      "overly-cuddling couple",
      " too much affectionate person"
    ],
    [
      "overly-cuddling couple",
      " too much affectionate person"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [],
    [],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "political apathy",
      " political disengagement",
      " indifferentism",
      " agnosticism"
    ],
    [
      "person with connections; person with friends in the right places; favoured    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "person with connections; person with friends in the right places; favoured    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "person with connections; person with friends in the right places    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "person with connections; person with friends in the right places    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "person with connections; person with friends in the right places    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "person with connections; person with friends in the right places    NB (spa.) enchufado ; (fr.) pistonné  "
    ],
    [
      "recommended",
      " suggested"
    ],
    [
      "recommended",
      " suggested"
    ],
    [
      "registered post mail/parcel"
    ],
    [
      "registered post mail/parcel"
    ],
    [
      "short unpleasant know-it-all fellow "
    ],
    [
      "short unpleasant know-it-all fellow "
    ],
    [
      "short unpleasant know-it-all fellow "
    ],
    [
      "to mop up the sauce"
    ],
    [
      "to mop up the sauce"
    ],
    [
      "to mop up the sauce"
    ],
    [
      "small shoe"
    ],
    [
      "small shoe"
    ],
    [
      "small shoe"
    ],
    [
      "small shoe"
    ],
    [
      "shoe-shaped flower"
    ],
    [
      "a spaghetti party"
    ],
    [
      "a dish of spaghetti"
    ],
    [
      "a dish of spaghetti"
    ],
    [
      "a spaghetti party"
    ],
    [
      "a spaghetti party"
    ],
    [
      "a spaghetti party"
    ],
    [
      "melting down",
      " dissolution",
      " "
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "strong nostalgia",
      " unbearable pain",
      " longing",
      " yearning",
      " grief",
      " heartache",
      " heartbreak",
      " brokenheartedness"
    ],
    [
      "boredom",
      " distress"
    ],
    [
      "exertion",
      " strain",
      " effort",
      " fatigue"
    ],
    [
      "torment",
      " unbearable state"
    ],
    [
      "be astonished",
      " be astounded"
    ],
    [
      "be astonished",
      " be astounded"
    ],
    [
      "be astonished",
      " be astounded"
    ]
  ],
  "Tags": [
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "habits",
      " feeling",
      " life",
      " funny",
      " lifestyle"
    ],
    [
      "food",
      " communication",
      " society",
      " lifestyle",
      " habit",
      " event"
    ],
    [
      "food",
      " communication",
      " society",
      " lifestyle",
      " habit",
      " event"
    ],
    [
      "food",
      " communication",
      " society",
      " lifestyle",
      " habit",
      " event"
    ],
    [
      "food",
      " communication",
      " society",
      " lifestyle",
      " habit",
      " event"
    ],
    [
      "food",
      " communication",
      " society",
      " lifestyle",
      " habit",
      " event"
    ],
    [
      "work",
      " person",
      " skill",
      " action"
    ],
    [
      "work",
      " machine",
      " skill",
      " life",
      " action"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "work",
      " person",
      " skill",
      " action"
    ],
    [
      "work",
      " machine",
      " skill",
      " life",
      " action"
    ],
    [
      "attribute",
      " appearance",
      " description",
      " funny"
    ],
    [
      "adverse",
      " communication",
      " uncertainty"
    ],
    [
      "adverse",
      " communication",
      " uncertainty"
    ],
    [
      "adverse",
      " communication",
      " uncertainty"
    ],
    [],
    [
      "action",
      " love",
      " interaction",
      " relationship",
      ""
    ],
    [
      "action",
      " love",
      " interaction",
      " relationship",
      ""
    ],
    [
      "action",
      " interaction",
      " attribute"
    ],
    [
      "action",
      " love",
      " interaction",
      " relationship",
      ""
    ],
    [
      "action",
      " interaction",
      " attribute"
    ],
    [
      "action",
      " love",
      " interaction",
      " relationship",
      ""
    ],
    [
      "food",
      " cooking",
      " attribute"
    ],
    [
      "health",
      " feeling",
      " body"
    ],
    [
      "health",
      " feeling",
      " body"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " physical",
      " perception"
    ],
    [
      "food",
      " eating"
    ],
    [
      "food",
      " eating"
    ],
    [
      "food and beverage",
      " drinking",
      " liquids"
    ],
    [
      "food and beverage",
      " drinking",
      " liquids"
    ],
    [
      "food and beverage",
      " drinking",
      " liquids"
    ],
    [
      "food and beverage",
      " drinking",
      " liquids"
    ],
    [
      "politics",
      " society",
      " thinking",
      " behaviour",
      " action",
      " journalism"
    ],
    [
      "politics",
      " society",
      " thinking",
      " behaviour",
      " action",
      " journalism"
    ],
    [
      "politics",
      " society",
      " thinking",
      " behaviour",
      " action",
      " journalism"
    ],
    [
      "politics",
      " society",
      " thinking",
      " behaviour",
      " action",
      " journalism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " negative",
      " criticism"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "personality",
      " behaviour",
      " character",
      " skill"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "habits",
      " life",
      " society",
      " hobby",
      " personality"
    ],
    [
      "nature",
      " beauty",
      " perception",
      " art"
    ],
    [
      "nature",
      " beauty",
      " perception",
      " art"
    ],
    [
      "nature",
      " beauty",
      " perception",
      " art"
    ],
    [
      "attribute",
      " appearance",
      " description",
      " beauty",
      " behaviour",
      " emotion",
      " interaction"
    ],
    [
      "attribute",
      " appearance",
      " description",
      " beauty",
      " behaviour",
      " emotion",
      " interaction"
    ],
    [
      "thinking",
      " wish",
      " hopes",
      " future",
      " regret"
    ],
    [
      "thinking",
      " wish",
      " hopes",
      " future",
      " regret"
    ],
    [
      "thinking",
      " wish",
      " hopes",
      " future",
      " regret"
    ],
    [],
    [
      "attribute",
      " negative",
      " personality",
      " behaviour",
      " society",
      " politics"
    ],
    [
      "attribute",
      " negative",
      " personality",
      " behaviour",
      " society",
      " politics"
    ],
    [
      "attribute",
      " negative",
      " personality",
      " behaviour",
      " society",
      " politics"
    ],
    [
      "attribute",
      " negative",
      " personality",
      " behaviour",
      " society",
      " politics"
    ],
    [
      "attribute",
      " negative",
      " personality",
      " behaviour",
      " society",
      " politics"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "Action",
      " food",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "Action",
      " food",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "literature",
      " nature",
      " action",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "Action",
      " animal",
      " nature",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "Action",
      " animal",
      " nature",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "Action",
      " animal",
      " nature",
      " peace",
      " habit",
      " lifestyle"
    ],
    [
      "attribute",
      " place",
      " origin",
      " city"
    ],
    [
      "attribute",
      " lifestyle",
      " society",
      " origin",
      " "
    ],
    [
      "attribute",
      " lifestyle",
      " society",
      " origin",
      " politics"
    ],
    [
      "attribute",
      " place",
      " origin",
      " city"
    ],
    [
      "attribute",
      " lifestyle",
      " society",
      " behaviour",
      " origin "
    ],
    [
      "attribute",
      " lifestyle",
      " society",
      " behaviour",
      " origin "
    ],
    [
      "attribute",
      " place",
      " origin",
      " city"
    ],
    [
      "attribute",
      " lifestyle",
      " society",
      " origin",
      " politics"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "attribute",
      " behaviour",
      " interaction",
      " love"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "society",
      " thinking",
      " politics"
    ],
    [
      "society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [
      "behaviour",
      " society",
      " thinking",
      " politics"
    ],
    [],
    [],
    [],
    [],
    [],
    [
      "attribute",
      " work",
      " interaction",
      " behaviour"
    ],
    [
      "attribute",
      " positive",
      " action"
    ],
    [
      "attribute",
      " positive",
      " action"
    ],
    [
      "post",
      " work",
      " action",
      " attribute"
    ],
    [
      "post",
      " work",
      " action",
      " attribute"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "personality",
      " behaviour",
      " negative",
      " interaction",
      " communication"
    ],
    [
      "food",
      " action",
      " lifestyle",
      " "
    ],
    [
      "food",
      " action",
      " lifestyle",
      " "
    ],
    [
      "food",
      " action",
      " lifestyle",
      " "
    ],
    [
      "clothes",
      " fashion",
      " appearance"
    ],
    [
      "clothes",
      " fashion",
      " appearance"
    ],
    [
      "clothes",
      " fashion",
      " appearance"
    ],
    [
      "clothes",
      " fashion",
      " appearance"
    ],
    [
      "nature",
      " attribute",
      " perception"
    ],
    [
      "communication",
      " society",
      " interaction",
      " lifestyle",
      " habit",
      " friendship",
      " relationship",
      " happiness",
      " free time",
      " event"
    ],
    [
      "food",
      " skill",
      " lifestyle"
    ],
    [
      "food",
      " skill",
      " lifestyle"
    ],
    [
      "communication",
      " society",
      " interaction",
      " lifestyle",
      " habit",
      " friendship",
      " relationship",
      " happiness",
      " free time",
      " event"
    ],
    [
      "communication",
      " society",
      " interaction",
      " lifestyle",
      " habit",
      " friendship",
      " relationship",
      " happiness",
      " free time",
      " event"
    ],
    [
      "communication",
      " society",
      " interaction",
      " lifestyle",
      " habit",
      " friendship",
      " relationship",
      " happiness",
      " free time",
      " event"
    ],
    [],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative",
      " love",
      " pain"
    ],
    [
      "emotion",
      "feeling",
      " negative"
    ],
    [
      "feeling",
      " physical",
      " body",
      " work",
      " negative",
      " pain"
    ],
    [
      "feeling",
      " perception",
      " negative",
      " pain",
      " "
    ],
    [
      "emotion",
      " feeling",
      " action"
    ],
    [
      "emotion",
      " feeling",
      " action"
    ],
    [
      "emotion",
      " feeling",
      " action"
    ]
  ],
  "Example": [
    "Dopo pranzo gli viene un abbiocco tremendo.",
    "Il vino a pranzo mi fa venire l'abbiocco",
    "Ogni volta che mangio la lasagna a lavoro poi mi prende l'abbiocco",
    "L'abbiocco dopo il pranzo di Pasqua è una tradizione",
    "Ho mangiato troppo, adesso ho l'abbiocco",
    "Per non parlare dell'Abbiocco delle 15, che non è dovuto al pranzo...",
    "Che abbiocco! È meglio se faccio un pisolino.",
    "Facciamo un’apericena prima del cinema?\n",
    "Siamo stati invitati domani da \"Marea\" per un apericena in spiaggia",
    "Che ne dici di andare in quel nuovo locale per un apericena?",
    "E per cena? Un aperitivo. Molti i locali da «apericena» che rimarranno aperti tutto il mese a Torino. [Repubblica, 9 agosto 2003, Torino, p. 2]",
    "Non è che uno dei locali - sorti come funghi - in cui trionfa l’«apericena», moda tanto dilagante da far strillare molti ristoratori. [Giovanna Favro, Stampa.it, 27 luglio 2008, Cronaca Torino]",
    "Il signor Mario era noto per essere il miglior attaccabottone del paese",
    "Vendo macchina attaccabottoni nuova di zecca per inutilizzo. Chiunque fosse interessato, mi contatti in privata",
    "Quando si parla di calcio, mio fratello diventa un attaccabottone! I",
    "Stimo molto mio zio, ma da attaccabottone qual è ogni volta che vado a trovarlo non mi lascia mai andar via",
    "Quel ragazzo è davvero un attaccabottoni. Non smette un attimo di parlare",
    "Per fortuna che c'era quell'attaccabottoni della sua amica Marta: lei sì che l'avrebbe sollevata dal peso del dover rompere il ghiaccio. ",
    "Non sono mai stato un attaccabottone, ma ultimamente mi ritrovo a fare lunghi monologhi sul nuovo governo di destra con persone appena conosciute ",
    "Detesto gli attaccabottoni che fanno perdere tempo prezioso con le loro chiacchere vuote e futili",
    "Avvistata da lontano, la ragazza proseguì dritto, evitando così lo spiacevole incontro con la vicina di casa. Quella donna era davvero un'attaccabottoni insolente e ficcanaso",
    "Lo sfruttamento degli attaccabottoni nella filiale in Taiwan è un serio problema da affrontare con urgenza",
    "L'unico modo per riparare la giacca è quello di usare un attaccabottoni professionale",
    "La vecchia baffona si sedette di fronte a me e mi fissò con quei suoi due piccoli occhi da squalo",
    "A: \"Scusa, sai se il treno è in ritardo?\" B:\"Boh!\"",
    "Boh! Se lo dice lui può anche essere vero",
    "A: \"Puoi pagare il mio biglietto?\" - B: \"Boh, devo vedere se ho i soldi.\"",
    "Boh! Il fatto che mia sorella non possa guidare in città è una scelta che non condivido proprio",
    "A: \"Dici che dovrei riallacciare i rapporti con Marta?\"- B: Come diceva sempre mio nonno: \"Cavolo riscaldato non fu mai buono\"",
    "Dopo quella sera Marta non gli scrisse più e i due si persero di vista. Lui provò poi a ricontattarla, ma Marta non credeva nei cavoli riscaldati.",
    "Finiamola un poco con queﬅe digreſſioni una volta; e guardate o Maeﬅro Ilarione, che a pag. 134 ritorna in iſcena il cavolo riſcaldato, dico Giuſeppe Averani [1742, Giovanni Lami, “Dialogo primo”, in Dialoghi di Aniceto Nemesio [Aniceto Nemesio's Dialogues]‎[1], page 53]",
    "Con me ha chiuso! I cavoli riscaldati portano solo che maggior sofferenza",
    "Cavolo riscaldato, prete spretato, serva ritornata, fan la vita avvelenata",
    "I cavoli riscaldati... o le minestre riscaldate, come diciamo noi in Italia... non funzionano mai.",
    "Lei tornò in cucina per scaldare degli avanzi di cavoli. Suo marito mangiava volentieri i cavoli riscaldati. [2010, Clara Coïsson, transl., Ognuno muore solo (Every Man Dies Alone), Sellerio editore, translation of Jeder stirbt für sich allein by Hans Fallada, page 111]",
    "Se non ti asciughi i capelli ti verrà la cervicale",
    "Mio padre rimane spesso bloccato a causa della sua cervicale cronica",
    "La barista mise tutte le tazzine nella lavastoviglie e pulì i culaccini sul bancone",
    "Il caldo sciolse anche l'ultimo cubetto di ghiaccio nel bicchiere, lasciando un culaccino evidente ",
    "Se non sposti quel bicchiere, lascerà il culaccino",
    "A: \"Lascia pure tutti i bicchieri sul tavolo\" - B: \"Sicuro? Non vorrei che i culaccini rovinino il legno\"",
    "Il secchio bagnato e sporco di terra ha lasciato il culaccino sul pavimento del garage e ora dovrò pulire tutto di nuovo",
    "Per evitare il culaccino, il tè viene servito su un piattino di porcellana ",
    "Per favore non poggiare la bottiglia d'olio sulla tovaglia, altrimenti il culaccino non verrà più via",
    "Krabat conservò il pane e il culaccino del salame per tutto il giorno",
    "Il culaccino è in assoluto la parte del pane che preferisco",
    "Una volta provai a bere il culaccino del caffè… Disgustoso!",
    "La chiromante prese il bicchiere e si mise a osservare attentamente il culaccino con fare assorto",
    "Ogni volta che butto le bottiglie di vino il culaccino mi bagna il pavimento",
    "L'ubriacone prese il bicchiere e, scuotendolo, osservò in silenzio il culaccino ondeggiare",
    "I giornalisti fanno spesso dietrologia",
    "Stiamo parlando di cose diverse ‒ ha aggiunto [Roberto] Maroni, facendo riferimento al disegno di legge sulla sicurezza in discussione al Senato ‒ uno è un disegno di legge in Parlamento, messo nero su bianco e con norme condivise con l’obiettivo di rendere la vita più dura ai mafiosi e il resto sono ipotesi che circolano e sulle quali, non essendo il ministero dell’Interno il promotore, non intendo dare adito a dietrologismi e alimentare voci. [Messaggero Veneto, 21 novembre 2008, p. 6, Attualità]",
    "Sull’uscita poi rettificata di [Cesare] Romiti si esercitano ora i dietrologismi mediobancheschi che, da quando a Milano in piazzetta Cuccia governa il potere del banchiere di Marino Cesare Geronzi, sono pane quotidiano. [Alberto Statera, Repubblica, 14 dicembre 2009, Affari & Finanza, p. 11]",
    "Come al solito, la ridda delle ipotesi si è subito scatenata: magari fantasia e dietrologismo galoppano. D’altronde, è un fatto che sovente la realtà supera le ipotesi più funamboliche; e poi siamo in tempi di “post-verità”, non è vero? Ipotizzate dunque, ipotizzate. Qualche cosa resterà, tanto per parafrasare quel celebre illuminista che, quanto a bugie, la sapeva lunga. [Franco Cardini, Avvenire, 23 marzo 2017, p. 5, Primo piano]",
    "I fratelli più piccoli sono spesso anche quelli più furbi. Sanno bene come arruffianarsi i genitori",
    "Nonostante le mosse astute e ben calcolate del concorrente numero 3, la sua avversaria si è rivelata essere ancora più furba e si è portata a casa la sua quarta vittoria",
    "Non fare tanto il furbo con me, figliolo! Sai che se mi menti non la passi liscia",
    "Sei stato furbo a fingere di non sapere nulla del vaso rotto quando la mamma ha chiesto chi fosse il responsabile",
    "Non mi sono fidato a comprare il profumo da quel ragazzo… Aveva due occhi troppo furbi",
    "Un commerciante molto furbo mi ha ingannato vendendomi quest'orologio al doppio del suo prezzo di vendita originale",
    "La furba interpreta ha completamente omesso la parte sull'impossibilità da parte del paese di garantire il proprio sostegno nella guerra in corso fra i due stati confinanti",
    "È una volpe, col dovuto rispetto, un furbo che farebbe perder la traccia a chichessia; e quando accenna a destra si può esser certi che batterà a sinistra, ed è perciò che nessuno può mai indovinare quello ch’egli sia per risolvere",
    "Con l'eliminazione del diritto del più forte si è introdotto il diritto del più furbo",
    "La prossima volta che la professoressa assegna tante pagine per un compito in classe fatti furbo e anticipatele!",
    "Il mondo è fatto a scale, chi è furbo prende l’ascensore",
    "Sei stato furbo ad accorgerti subito della truffa!",
    "E' stata una mossa davvero furba quella di rispondere alla domanda dell'esaminatore  con un'altra domanda",
    "Ha 12 gatti, è una gattara!",
    "La gattara del piano di sotto ha portato da mangiare a tutti i gatti del quartiere un'altra volta",
    "Due gattini sperduti e bellissimi, spaventati a morte dagli altri gatti che vivevano nella stressa zona, curati da una gattara che tutti i pomeriggi dava loro da mangiare. [2010, Monica Cirinnà, Lilli Garrone, \"101 storie di gatti che non ti hanno mai raccontato\", Newton Compton Editori, 1st page of chapter 47]",
    "Il quotidiano locale l’aveva definita «la gattara pazza», ma devo ammettere che ero un po’ dispiaciuto per lei.",
    "Le gattare danno prova di una passione che - grazie al cielo - è assente in gran parte dei rapporti umani.",
    "Quando la gattara aprì la porta, teneva in braccio un chiacchierone burmese marrone.",
    "Michelle Obama incontra i bambini delle scuole con un maglione da gattara e le ciabatte.",
    "Si divertiva a farmi la gibigianna sugli occhi con uno specchietto",
    "L'acqua nel catino, muovendosi, fa la gibigianna sul soffitto",
    "La gibigianna del tramonto sul mare creava un'atmosfera romantica",
    "La nuova collega è solo una gibigianna: per lavorare in fabbrica viene con i tacchi a spillo e la gonna attillata",
    "La signora Lucia era meglio conosciuta come la gibigiana del quartiere: una donna vestita in maniera pacchiana e vistosa, appariscente e inconsistente come un luccichìo.",
    "Domani c’è un concerto da non perdere… magari potrei andare!",
    "Hai un bel lavoro? Magari… mi pagano pochissimo!",
    "Magari avessi il parcheggio incluso a lavoro!",
    "A: \"Ti andrebbe di andare a vedere un film al cinema stasera?\" -B: \"Magari! Ma oggi ho il turno di notte\"",
    "Non vota mai, è un menefreghista!",
    "Non viene mai alle riunioni, che menefreghista!",
    "Paolo è un menefreghista. Non ha neanche finito i suoi compiti per oggi.",
    "La coinquilina precedente era una menefreghista nata: non buttava mai la spazzatura né rispettava i turni di pulizia",
    "Non si può essere così menefreghisti verso i colleghi!",
    "Per combattere la calura estiva, la principessa si ritirò nelle proprie stanze a meriggiare ",
    "Ho una grande nostalgia dei meriggiare estivi trascorsi all'ombra delle palme nel tuo giardino.",
    "Il meriggiare d'estate dopo pranzo sulla sdraio in terrazzo è la pace dei sensi ",
    "La mandria meriggiava all'ombra dei radi alberi di acacia",
    "Signor Carlo, le consiglierei di meriggiare un poco nelle sue stanze prima di recarsi alle sue lezioni pomeridiane di pianoforte",
    "Dopo un lauto pasto, i commensali meriggiarono sui sofà nel patio",
    "Si misero a meriggiare sotto una quercia",
    "Nei pomeriggi di Luglio il nonno adorava meriggiare sulla grande poltrona del salotto",
    "I pastori meriggiarono le greggi all'ombra dei platani",
    "In queste ore più calde è necessario meriggiare i cavalli nelle stalle",
    "Il vecchio contadino ordinò al ragazzo di meriggiare il pollame nelle loro gabbie solo nelle ore più calde",
    "Gianfornaio: lo storico bar pariolino apre anche a Corso Trieste",
    "Quella scuola è piena di pariolini",
    "Credimi, i giovani pariolini della Roma bene avranno vita breve qui",
    "A: \"In quale zona di Roma abiti?\" - B: \"Sono pariolino\"",
    "Percorse a piedi una parte del viale Mohammed Ve si fermò a osservare una bella pariolina che passava sul marciapiede sotto gli alberi di aranci e mandarini\n  ",
    "Riesci a sopportare l'alterigia che mostrano certi pariolini?",
    "La Rinascente pariolina dà sfoggio di tutto lo sfarzo del quartiere",
    "Quanto pensi possano durare dei pariolini in una squadra così comunista come la nostra?!",
    "Il nuovo capo è un pomicione. Ci prova con tutte e non fa che circondarsi di segretarie giovani e di bell'aspetto",
    "Baci e molestie ai minorenni, arrestato \"prete pomicione\" incastrato dalle Iene",
    "Nel nuovo film della RAI, Raul Bova interpreterà il protagonista, un nobile veneziano pomicione",
    "I giovani libertini l’avevano tormentata a modo loro e i vecchi pomicioni l’avevano estenuata con le loro pretese",
    "Il tuo amico è un pomicione: è stato tutta la sera a fare avances a ogni singola ragazza nel gruppo",
    "Una vecchietta chiese al vigile urbano di prendere provvedimenti contro due pomicioni seduti su una panchina.",
    "Franco, che pomicione che sei stato avvinghiato alla tua fidanzata per tutta la serata!",
    "Guarda che pomicioni quei due! Non fanno altro che baciarsi!",
    "Il qualunquismo di Mario mi lascia senza parole!",
    "Il qualunquismo è il peggiore nemico della nostra democrazia.",
    "La Resistenza e il Movimento Studentesco sono le due uniche esperienze democratico-rivoluzionarie del popolo italiano. Intorno c'è silenzio e deserto: il qualunquismo, la degenerazione statalistica, le orrende tradizioni sabaude, borboniche, papaline. ",
    "Sul qualunquismo si sono svolte analisi a diversi livelli, ad esempio in sociologia e in storia, partendo dall'assunzione dei contesti fattuali in cui ebbe a svilupparsi subito dopo l'introduzione in Italia di un sistema democratico.",
    "Il qualunquismo perde sempre, anche se spesso genera un qualunquismo nuovo; perde perché, credendosi supremamente naturale, invece è contro natura.",
    "In Italia, il qualunquismo viene identificato con l'omonimo movimento politico nato a partire dalla pubblicazione della rivista L'Uomo Qualunque, nata il 27 dicembre 1944 da parte di Guglielmo Giannini.",
    "Il Fronte dell'Uomo Qualunque, nell'Italia degli anni Quaranta, sembrava destinato a un successo travolgente. Ci ha lasciato solo qualche aneddoto e il termine qualunquismo",
    "I ragazzi mi guardano stupiti: sono moralista e pedante? \"Comunque sono di sinistra, se è questo che volevate sapere, ma soprattutto sono qualunquista, cioè sono contro qualunque forma di stupidità, cosa distribuita in egual misura in tutti gli schieramenti, ma a destra di più\"",
    "E finiscila con questo qualunquismo! Mi manda fuori di testa",
    "Prevalente rimase e rimane tuttora in gran parte della società italiana, sia al nord che al sud, il punto di vista della morale individualistico-familistica albertiana, con le sue disastrose conseguenze sociali: la vera e profonda matrice del qualunquismo nazionale.",
    "Va di moda prendersela con Grillo, accusato di essere il campione dell’antipolitica, un qualunquista, un guitto trasformatosi in un demagogo indegno di essere ascoltato",
    "Il mondo pratica il qualunquismo perché non ha volontà e spirito di sacrificio necessari per raggiungere i traguardi di coloro che si sono meritati ciò che, giustamente, si godono.",
    "Quando la protesta, interpretando così a fondo i sospetti dell'uomo medio, si esercita contro tutto, siamo nel pieno di quella tecnica demagogica che si chiama qualunquismo.",
    "La vita consiste prima di tutto nell'imperterrito esercizio della ragione: non certo nei partiti presi, e tanto meno nel partito preso della vita, che è puro qualunquismo. Meglio essere nemici del popolo che nemici della realtà.",
    "Marta è solo una delle tante raccomandate con il privilegio di entrare in ufficio all'ora in cui le fa comodo",
    "Il raccomandato della III B è l'unico che può accedere ai bagni dei professori",
    "Nel mondo del lavoro oggi o sei raccomandato o sei un opportunista sfacciato ed egoista",
    "A breve sarà necessario essere raccomandati persino per riuscire a spedire pacchi all'ufficio postale",
    "Fra gli aspiranti ci sono molti raccomandati perciò sarà impossibile passare la selezione",
    "La maggior parte dei dirigenti qui sono raccomandati",
    "\"Meritene\" è la marca di integratori alimentari raccomandata dai migliori esperti del campo",
    "Hai fatto ricerche sulle scuole migliori della zona raccomandate dai tuoi insegnanti? ",
    "Buongiorno signora, vorrei spedire questo plico raccomandato senza busta a questo indirizzo ",
    "Ieri è arrivato un pacco raccomandato per te",
    "All’esame sono stato interrogato da un salapuzio che con smorfie di disgusto e disapprovazione correggeva anche le virgole",
    "Durante la conferenza un salapuzio in prima fila continuava ad alzare la mano per puntualizzare qualsiasi cosa dicesse l’oratore, nell’imbarazzo generale",
    "Sull'autobus c'era un salapuzio che arringava i disinteressatissimi passeggeri con filippiche o chiacchere deliranti che però a parer suo erano solo verità scomode",
    "Con il pezzo di pane rimasto, il bimbo fece la scarpetta. Poi consegnò alla nonna il piatto lucido e pulito con un sorriso soddisfatto",
    "Perché non fai la scarpetta? Sarebbe un peccato lasciare tutta quella cremina di carciofi ",
    "Aspetta! Faccio la scarpetta…questo sugo è troppo buono per esser buttato via!",
    "Da piccola desideravo delle scarpette da ballo",
    "L'uomo notò una scarpetta da neonato per terra; la raccolse e la portò all'ufficio oggetti smarriti",
    "Finalmente sono riuscita a trovare delle scarpette da arrampicata di qualità a un buon prezzo!",
    "Tra l'equipaggiamento obbligatorio ci sono anche le scarpette chiodate. Si tratta di scarpe munite di suola spessa alcuni centimetri e che permettono di conseguire migliori risultati nella disciplina del salto in alto.",
    "La scarpetta di Venere è il nome popolare dato a una varietà di cipripedio diffusa in Europa, dal fiore rossobrunastro che ricorda la forma di una scarpa",
    "Ci facciamo una spaghettata dopo la discoteca?",
    "Una spaghettata prima del concerto è la soluzione più rapida ",
    "Una bella spaghettata è proprio quello che ci vuole dopo una lunga ed estenuante corsa",
    "E se facessimo una spaghettata per il tuo compleanno?",
    "Vi invito tutti a casa mia per una spaghettata.",
    "Troviamoci per una spaghettata uno di queste sere",
    "L'improvviso scirocco ha causato lo struggimento delle nevi",
    "Noi siamo abituati piuttosto a un tipo di bellezza che stringe il cuore, fa sentire la mancanza, la nostalgia, lo struggimento per qualcosa che non c'è.",
    "Piangeva adagio, con lievi singulti; e quelle lacrime aumentavano il suo struggimento",
    "Che struggimento vedere tutti quei senzatetto dormire al freddo e al gelo!",
    "In attesa del funerale, l'indomani mattina, fa le prove di dolore, imitando lo struggimento di un vecchio amore del marito che è venuta a trovarla.",
    "L'impossibilità di rivedere suo figlio per un'ultima volta prima dell'esecuzione capitale gli provocò un acuto struggimento di cuore",
    "Ofelia, regina di struggimento e dolore",
    "Questo tipo di ragionamento in amore non porta che struggimento e frustrazione.",
    "Ma è uno struggimento dover stare a sentire i monologhi di mia zia sull'origine delle pietre ",
    "L'apprendista, dopo decenni, non aveva ancora imparato cosa significa struggimento... neanche lavorando",
    "Questo caldo è devastante… che tormento!",
    "Che abbiano premiato proprio mio figlio mi fa trasecolare!",
    "Quando sentii la verità sulla morte di mio zio trasecolai",
    "Alla vista di Tiziano amoreggiare sulla panchina con la sua vecchia fidanzata trasecolammo  "
  ],
  "English sentence translation": [
    "After lunch he gets a strong feeling of falling asleep",
    "Wine at lunch makes me drowsy",
    "Whenever I have lasagna at work I feel so drowsy",
    "Drowsiness after Easter lunch is a must",
    "I hate too much and now I am in a kind of food-coma state",
    "Not to mention the 3 p.m. fit of drowsiness, which is not due to lunch...",
    "I feel so drowsy. I’d better take a nap.",
    "Shall we have an apericena before going to the movies?",
    "We have been invited to \"Marea\" for an apericena on the beach tomorrow",
    "What do you think if we go to that new pub for an apericena?",
    "And for dinner? An aperitif. Many 'apericena' places will be open all month long in Turin. [Repubblica, 9 August 2003, Turin, p. 2]",
    "It is but one of the venues - which have sprung up like mushrooms - where the 'apericena' triumphs, a fashion so rampant as to make many restaurateurs groan. [Giovanna Favro, Stampa.it, 27 July 2008, Cronaca Torino ]",
    "Mr Mario was known to be the best button sewer in the country",
    "I am selling a brand new button-hanging machine due to non-use. Anyone interested, please contact me privately",
    NaN,
    "I think very highly of my uncle, but as a chatterbox he never let me go home whenever I drop by him",
    "That kid really is a terrible pain. He never stops talking",
    "Luckily, her buttonholer friend Marta was there: she would have relieved her of the burden of having to break the ice.",
    "I've never been a pain-in-the-neck chatterbox, but lately I find myself having long monologues on the new right-wing government with people I've just met",
    "I can't stand buttonholers who waste precious time with their empty and futile talking",
    "Spotted from a distance, the girl went straight ahead to avoid an unpleasant encounter with her neighbour. The woman was indeed an insolent and nosy pain-in-the-neck",
    "The exploitation of button pushers in the branch in Taiwan is a serious problem that needs to be urgently addressed.",
    "The only way to fix the jacket is to use a professional button attaching machine",
    "The old lady with moustache sat in front of me and stared at me with her two small shark eyes. ",
    "A: \"Excuse me, do you know if the train's late? B: \"No, I don't (and maybe nobody else knows. Besides, it doesn’t matter anyway because I’m not really interested in knowing)\"",
    "Well, dunno! If he says so, it may also be true",
    "A: \"Can you pay for my ticket?\" - B: \"I dunno, I'll need to see if I have money.\"",
    "Mh dunno… The fact that my sister can't drive in the city is something I really don't agree with",
    "A: \"Do you think I should reconnect with Marta?\"- B: \"As my grandfather used to say: 'Reheated cabbage was never good' .\"",
    "After that evening Marta did not write to him again and the two lost sight of each other. He then tried to contact her again, but Marta did not believe in second chances ",
    "Enough with these digressions already; and notice, o Master Ilarione, how on page 134 the reheated cabbage, namely Giuseppe Averani, comes back in the scene",
    "He's done with me! Second chances only bring more suffering",
    "Second chances in relationships, sprited priest, returned servant, poison life",
    "\"Reheated cabbage\" (revived relationships)... or \"reheated soup\", as we say in Italy... never works.",
    "She went back to the kitchen to heat up some leftover cabbage. Her husband usually ate reheated cabbage gladly.",
    "If you don't dry your hair you'll get a neck pain",
    "My father often gets stuck because of his chronic cervical pain",
    "The barmaid put all the cups in the dishwasher and wiped all the marks left by the teacups on the counter",
    "The heat melted the last ice cube in the glass, leaving a visible mark",
    "If you don’t move that glass, it’ll leave a trace",
    "A: \"Leave all the glasses on the table\" - B: \"Are you sure? I wouldn't want their watermarks to ruin the wood'.",
    "The wet and dirty bucket has left a mark on the garage floor and now I'll have to clean it all up once again",
    "To avoid the mark on the table, tea is served on a porcelain saucer",
    "Please, do not place the oil bottle on the tablecloth, otherwise the mark left by the bottom will no longer come off",
    "Krabat saved the bread and the end of salami for the whole day",
    "The end slice is by far my favourite part of the bread",
    "I have once tried to drink the coffee dregs.. Disgusting!",
    "The fortune teller took the glass and carefully observed the bottom with an absorbed look",
    "Every time I throw the wine bottles the few left drops on the bottom wet my floor",
    "The drunkard took the glass and, while shaking it, silently observed the swaying of the leftover liquid",
    "Journalists often make rhetoric and put forward conspiracy theories",
    "We are talking about different things,' added [Roberto] Maroni, referring to the security bill under debate in the Senate, 'one is a draft law in Parliament, put down in black and white and with shared norms with the aim of making life tougher for mafiosi, and the rest are hypotheses circulating and on which, as the Ministry of the Interior is not the promoter, I do not intend to give rise to dietrologisms and fuel rumours. [Messaggero Veneto, 21 November 2008, p. 6, News]\n\nTranslated with www.DeepL.com/Translator (free version)",
    "On [Cesare] Romiti's later rectified exit, the conspiracy theories formulated by MedioBanca are now being put forward and have been daily bread ever since Marino's banker Cesare Geronzi ruled in Piazzetta Cuccia in Milan.  [Alberto Statera, Repubblica, 14 December 2009, Affari & Finanza, p. 11]",
    "As usual, the jumble of hypotheses was immediately unleashed: perhaps fantasy and conspiracy theories are galloping. Besides, it is a well-known fact that reality often surpasses the most funambulistic hypotheses; and then we are in times of 'post-truth', aren't we? Hypothesise, then, hypothesise. Something will remain, just to paraphrase that famous Enlightenment scholar who knew a lot about lies. [Franco Cardini, Avvenire, 23 March 2017, p. 5, Foreground]",
    "Younger siblings are often also the clever ones. They know well how to butter up the parents",
    "Despite the cunning and well-calculated moves of contestant number 3, his opponent turned out to be even smarter and brought home her fourth victory",
    "Don't play smart with me, son! You know that if you lie to me you won't get away with it",
    "You were smart to pretend you didn't know about the broken vase when mum asked who were responsible for it",
    "I wasn't sure to buy the perfume from that guy... His eyes looked far too cunning",
    "A very clever dealer tricked me by selling me this watch for twice its original sale price",
    "The sly interpreter completely omitted the part about the country's inability to guarantee its support in the ongoing war between the two neighbouring states",
    "He is a fox, with all due respect, a cunning one who would make anyone lose track of him; and when he hints to the right, one can be sure that he will beat to the left, and that is why no one can ever guess what he is up to",
    "With the elimination of the right of the mightiest, the right of the smartest got in",
    "Next time the teacher assigns so many pages for a class assignment, be smart and stduy them in advance!",
    "The world is made of stairs, the shrewd take the lift",
    "You were smart to spot the scam right away!",
    "It was a really smart move that of answering to the examiner's question with another question",
    "She has got 12 cats. She is (really) obsessed with cats!",
    "The cat-lover of the apartment downstairs has brought food to all the cats of the neighbourhood once again",
    "Two lost and very beautiful kittens, frightened to death by the other cats that lived in the distressed area, were cared for by a gattara who fed them every afternoon. [2010, Monica Cirinnà, Lilli Garrone, \"101 storie di gatti che non ti hanno mai raccontato\", Newton Compton Editori, 1st page of chapter 47]",
    "The local newspaper had called her 'the crazy cat lady', but I must admit that I felt a little sorry for her.",
    "Cat ladies show a passion that - thank goodness - is absent in most human relationships.",
    "When the catwoman opened the door, she was holding a brown Burmese chatterbox.",
    "Michelle Obama meets school children in a cat jumper and slippers.",
    "He enjoyed reflecting the flashes of lights on my eyes with a compact mirror",
    "As it moves, the water in the basin produces flashes of lights on the ceiling",
    "The reflection of the sunlight on the sea created a romantic atmosphere",
    "The new colleague is just a vain exhibitionist: to work in a factory she comes in stiletto heels and a tight skirt",
    "Mrs. Lucia was better known as the neighbourhood's \"gibigiana\": a woman dressed in a gaudy, showy manner, ostentatious and insubstantial as a glitter.",
    "Tomorrow there is a concert not to be missed… maybe I could go!",
    "Do you have a good job? I wish… they pay me very little.",
    "I wish there were a workplace car park included!",
    "A: \"Would you like to go for a film tonight?\" B: \"I wish I could! But I'm on the night shift today\"",
    "He never votes, he doesn't care at all!",
    "She doesn’t come to meetings, what a careless person!",
    "Paolo doesn’t care about anything. He hasn’t even finished his tasks for today.\n",
    "The previous flatmate was really uncaring and disrespectful: she'd never throw out the rubbish or stick to the house cleaning schedule",
    "One cannot be so uncaring towards one's colleagues!",
    "To beat the summer heat, the princess retreated to her bedroom to rest",
    "I have a great nostalgia for the summer restings in the shade of the palm trees in your garden",
    "Summertime siesta on the deck chair on the terrace is peace of mind",
    "The herd was resting in the shade of the sparse acacia trees",
    "Mr Carlo, I would suggest you resting a bit in your bedroom before attending your afternoon piano lessons",
    "After a sumptuous meal, the diners lounged on the sofas on the patio",
    "They went to rest under an oak tree",
    "On July afternoons, Grandpa loved dozing on the big armchair in the living room\t",
    "the shepherds put their flocks at rest in the shade of plane trees",
    "During these warmer hours it is necessary to keep the horses in the stables",
    "The old farmer ordered the boy to keep the poultry resting in their cages only during the hottest hours ",
    "Gianfornaio: the historic pariolino bar also opens a new location in Corso Trieste",
    "That school is crowded with pariolini",
    "Believe me, the young pariolini of the wealthy part of Roma will be short-lived here",
    "A: \"What part of Rome do you live in?\" - B: 'I am from Parioli'",
    "Wandering on foot through a part of the tree-lined avenue Mohammed Ve stopped to watch a beautiful pariolina who passed on the pavement under the orange and Mandarin trees",
    "Can you stand the haughtiness displayed by some fellows from Parioli?",
    "Rinascente in Parioli district shows off all the splendour of the neighbourhood",
    "How long do you think such well-off right-wings can survive in a team as communist as ours?!",
    "The new boss is a woman-chaser. He hits on any woman and surrounds himself with young, good-looking secretaries.",
    "Kissing and molesting minors, 'flirting priest' unmasked by \"Le Iene\"",
    "In the new film of the RAI production, Raul Bova will play the protagonist, a Venetian nobleman fond of flirt",
    "The young libertines had tormented her in their own way and the old flirting men had exhausted her with their demands",
    "Your friend is a woman-chaser: he spent the whole evening coming on to every single girl in the group",
    "An old lady asked the traffic warden to take action against two snogs sitting on a bench.",
    "Franco, you've been such a snog clinging to your girlfriend all evening!",
    "Look at those two snogging! All what they do is kissing!",
    "Mario’s apathy towards politics and social issues leave me speechless",
    "Political apathy is the worst enemy of our democracy",
    "The Resistance and the Students' Movement are the only two democratic-revolutionary experiences of the Italian people. All around there is silence and desert: political apathy, state degeneration, the hideous Savoy, Bourbon and papal traditions. ",
    "Analyses have been carried out on qualunquismo at different levels, i.e. in sociology and history, starting from the assumption of the factual contexts in which it developed immediately after the introduction of a democratic system in Italy.",
    "Political apathy and social disengagement always lose, even if they often generates new indifference; they lose because, believing itself to be supremely natural, it is instead against nature.",
    "In Italy, political apathy is identified with the political movement of \"qualunquismo\" that arose from the publication of the magazine \"L'Uomo Qualunque\", founded by Guglielmo Giannini on the 27th of December 1944.",
    "The Front of the \"Uomo Qualunque\", in the Italy of the 1940s, seemed destined for overwhelming success. It left us with just a few anecdotes and the term qualunquismo",
    "The guys look at me astonished: am I moralistic and pedantic? \"Anyway, I'm a leftist, if that's what you wanted to know, but above all I'm a political apathy supporter, that is, I'm against any form of stupidity, which is equally distributed across all parties, but more on the right.\"",
    "Enough of such apathy towards political and social issues! It drives me crazy",
    "It remained predominant and so it is still now in a large part of Italian society, both in the North and the South, the viewpoint of Alberti's individualistic-family morality, with its disastrous social consequences: the true and profound matrix of national political apathy",
    "It is in fashion to lash out at Grillo, accused of being the champion of anti-politics and political disengagement in favour of ordinary people, a gypsy turned demagogue who is unworthy of being listened to",
    "The world embraces political apathy because it lacks the will and spirit of sacrifice necessary to achieve the goals of those who have deserved what they rightfully enjoy.",
    "When protest, so thoroughly interpreting the suspicions of the average man, is raised against everything, we are in the midst of that demagogic technique called political apathy",
    "Life consists first and foremost in the relentless practice of reason: certainly not in taken parties, and even less so in the taken party of life, which is pure disengagement and indifference. Better to be an enemy of the people than an enemy of reality.",
    "Marta is just one of the many favoured with the privilege of entering the office at the time that  best suits her",
    "The favoured student of the III B class is the only one who can access the teachers' toilets",
    "In the world of work nowadays you either have friends in the right places or you are a shameless, selfish opportunist",
    "It will soon be necessary to have connections even to send parcels at the post office",
    "Among the applicants, many have connections so it will be impossible to pass the selection",
    "Most directors here are people with friends in the right places",
    "\"Meritene\" is the brand of nutritional supplements recommended by the best experts in the field",
    "Have you researched the best schools in the area recommended by your teachers?",
    "Good morning madam, I would like to send this registered post email to this address ",
    "A registered post parcel arrived for you yesterday",
    "At the exam I was questioned by a little know-it-all man who corrected even commas with grimaces of disgust and disapproval",
    "During the lecture, an arrogant know-it-all man in the front row kept raising his hand to point out whatever the speaker was saying, to the general embarrassment",
    "On the bus there was a little annoying know-it-all fellow who was haranguing the uninterested passengers with tirades or delirious chatters that in his opinion are only inconvenient truths",
    "With the remaining piece of bread, the child scooped up the plate of the sauce. Then he handed in the shiny, polished plate to his grandmother with a smile of satisfaction",
    "Why don't you mop up your plate with a piece of bread? It would be a shame to leave all that sweet artichoke cream ",
    "Wait! I'll mop up the sauce with this piece of bread…it’s too good to be thrown away!",
    "When I was a child, I wished I had ballet shoes ",
    "The man noticed a baby shoe on the ground; he picked it up and took it to the lost and found.",
    "I finally managed to find quality climbing shoes at a good price!",
    "Among the mandatory equipment there are track spikes. These are shoes which have thick soles of several centimetres and enable better results in the high jump discipline.",
    "\"Scarpetta di Venere\" (lit. \"Venus slipper\") is the Italian folk name given to a variety of cypripedium which is widespread in Europe and has a reddish-brown flower resembling the shape of a shoe",
    "What about a spaghettata after the disco party?",
    "Noodles before the concert are the quickest solution",
    "A nice dish of spaghetti is indeed all what you need after a long, exhausting run",
    "How about a spaghetti party for your birthday?",
    "I invite you all to my home for spaghetti.",
    "Let's meet up for a spaghetti meal one of these evenings",
    "The unexpected sirocco caused the snows to peter out",
    "We are more accustomed to a kind of beauty that narrows the heart, makes it feel a lack, a nostalgia, a longing for something that is not there.",
    "He cried softly, with slight sobs; and those tears increased his yearning",
    "How heartbreaking to see all those homeless people sleeping out in the freezing cold!",
    "Waiting for the funeral, the next morning, she practices looking in pain, pretending to be the longing older lover of her dead husband, who has come to visit her.",
    "The impossibility of seeing his son one last time before the execution caused him acute heartache",
    "Ophelia, queen of heartache and sorrow",
    "This kind of reasoning in love only leads to heartbreak and frustration.",
    "What a heartbreak having to listen to my aunt's monologues on the origin of the stones ",
    "After decades, the apprentice had not yet learnt what exertion really means... not even by working",
    "This heat is unbearable! …What a torment!",
    "The fact it was my son whom they rewarded left me astounded! ",
    "When I heard the truth about my uncle's death I got staggered",
    "At the sight of Titian flirting on the bench with his previous girlfriend we got stunned "
  ],
  "Etymology": [
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Zero derivation from the 1st sing. Pers. of the intransitive, reflexive verb \"abbioccarsi\", meaning \"to become a mother hen, to broode eggs' (from the dialectal term \"biocca\" = \"chioccia\" indicating the mother hen). Originally, the word thus described the position of a hen hatching its eggs (mid 19th), but during the 20th century its meaning was extended to its current usage of tiredness and drowsiness",
    "Blend of aperitivo (\"a late afternoon drink and light snacks\") + cena (“dinner, evening supper”). The Apericena fashion originated in Milan in the 90s. Young people started to meet regularly after work for a quick drink and a little bite to eat. Very soon it became so popular that bars started offering real buffets and lots of different foods to attract clients. The food was so delicious and abundant that the Aperitif ended up substituting dinner. Or rather it became a dinner—or an apericena, in fact.",
    "Blend of aperitivo (\"a late afternoon drink and light snacks\") + cena (“dinner, evening supper”). The Apericena fashion originated in Milan in the 90s. Young people started to meet regularly after work for a quick drink and a little bite to eat. Very soon it became so popular that bars started offering real buffets and lots of different foods to attract clients. The food was so delicious and abundant that the Aperitif ended up substituting dinner. Or rather it became a dinner—or an apericena, in fact.",
    "Blend of aperitivo (\"a late afternoon drink and light snacks\") + cena (“dinner, evening supper”). The Apericena fashion originated in Milan in the 90s. Young people started to meet regularly after work for a quick drink and a little bite to eat. Very soon it became so popular that bars started offering real buffets and lots of different foods to attract clients. The food was so delicious and abundant that the Aperitif ended up substituting dinner. Or rather it became a dinner—or an apericena, in fact.",
    "Blend of aperitivo (\"a late afternoon drink and light snacks\") + cena (“dinner, evening supper”). The Apericena fashion originated in Milan in the 90s. Young people started to meet regularly after work for a quick drink and a little bite to eat. Very soon it became so popular that bars started offering real buffets and lots of different foods to attract clients. The food was so delicious and abundant that the Aperitif ended up substituting dinner. Or rather it became a dinner—or an apericena, in fact.",
    "Blend of aperitivo (\"a late afternoon drink and light snacks\") + cena (“dinner, evening supper”). The Apericena fashion originated in Milan in the 90s. Young people started to meet regularly after work for a quick drink and a little bite to eat. Very soon it became so popular that bars started offering real buffets and lots of different foods to attract clients. The food was so delicious and abundant that the Aperitif ended up substituting dinner. Or rather it became a dinner—or an apericena, in fact.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Compound from the phrase \"attaccare un bottone\" (to sew a button). The idiomatic sense of such expression comes from the surgery field: at a time when medicine was not yet as developed as it is today, doctors used an iron instrument to cauterise wounds. This tool had at its end a crushed bullet that looked very much like a button. The tip of the instrument was burnt and then placed on the skin of the patient who, logically, felt a sharp and intense pain. Hence the phrase 'attacking button', which over time has been used outside the medical field and figuratively to refer to someone who starts annoying, long speeches.",
    "Derived from \"baffo/i \" (moustache) by suffixation with \"-ona\" here referred to a female human agent. The female counterpart of \"baffone\" (a man with big moustache)",
    "Onomatopoeic or mimetic word",
    "Onomatopoeic or mimetic word",
    "Onomatopoeic or mimetic word",
    "Onomatopoeic or mimetic word",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Expression literally meaning \"reheated cabbage\", namely a previously prepared meal presented as being freshly cooked by re-heating it. Hence its figurative meaning of something old but passed off as being new",
    "Borrowed from New Latin cervicalis, formed from the root of Latin cervix (“the neck, nape of the neck, the back side of the neck”) and -alis (see -ale). Equivalent to cervice +‎ -ale.",
    "Borrowed from New Latin cervicalis, formed from the root of Latin cervix (“the neck, nape of the neck, the back side of the neck”) and -alis (see -ale). Equivalent to cervice +‎ -ale.",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Derived from \"culaccio\" (originated from \"culo\", literally \"bottom, butt”) by suffixation with the diminutive \"-ino\". In usage since the 18th century",
    "Compound of \"dietro\" (\"behind, back\", preposition/adverb of place) + \"-logia\" Italian suffix of Ancient Greek origin used for sciences, knowledge and study. Attested since 1974",
    "Compound of \"dietro\" (\"behind, back\", preposition/adverb of place) + \"-logia\" Italian suffix of Ancient Greek origin used for sciences, knowledge and study. Attested since 1974",
    "Compound of \"dietro\" (\"behind, back\", preposition/adverb of place) + \"-logia\" Italian suffix of Ancient Greek origin used for sciences, knowledge and study. Attested since 1974",
    "Compound of \"dietro\" (\"behind, back\", preposition/adverb of place) + \"-logia\" Italian suffix of Ancient Greek origin used for sciences, knowledge and study. Attested since 1974",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "From French \"fourbe\", \"thief, trickster\". Firstly attested in 1484",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Derived from \"gatto\" (cat) by suffixation with \"aro/a\" for people/agent. Literally meaning \"cat lady\", the term originated in Rome, a city with a lifelong love for cats",
    "Uncertain origin: perhaps compound of \"gibi\" (presumably derived from the cinematic universe, where 'gibix' is the slang term indicating a device used to alter the colour and quality of diffused light in a shooting environment. It consists of a wooden shingle on which jade strips are fixed and which is moved in front of a light source) + \"gianna\", namely 'witch' (from the name of the mythological goddess Diana, which survives in many romance dialects with the meanings of 'fairy', 'witch' and others [...]. Besides, the figure of the old witch and reverberation are closely linked in the Italian popular tradition, such that the Milanese giübiana 'ghost' , from \"giobia\" = 'Thursday' = witches' day': Prati Voci gergali 215 n. 2, also means 'reverberation'').",
    "Uncertain origin: perhaps compound of \"gibi\" (presumably derived from the cinematic universe, where 'gibix' is the slang term indicating a device used to alter the colour and quality of diffused light in a shooting environment. It consists of a wooden shingle on which jade strips are fixed and which is moved in front of a light source) + \"gianna\", namely 'witch' (from the name of the mythological goddess Diana, which survives in many romance dialects with the meanings of 'fairy', 'witch' and others [...]. Besides, the figure of the old witch and reverberation are closely linked in the Italian popular tradition, such that the Milanese giübiana 'ghost' , from \"giobia\" = 'Thursday' = witches' day': Prati Voci gergali 215 n. 2, also means 'reverberation'').",
    "Uncertain origin: perhaps compound of \"gibi\" (presumably derived from the cinematic universe, where 'gibix' is the slang term indicating a device used to alter the colour and quality of diffused light in a shooting environment. It consists of a wooden shingle on which jade strips are fixed and which is moved in front of a light source) + \"gianna\", namely 'witch' (from the name of the mythological goddess Diana, which survives in many romance dialects with the meanings of 'fairy', 'witch' and others [...]. Besides, the figure of the old witch and reverberation are closely linked in the Italian popular tradition, such that the Milanese giübiana 'ghost' , from \"giobia\" = 'Thursday' = witches' day': Prati Voci gergali 215 n. 2, also means 'reverberation'').",
    "Uncertain origin: perhaps compound of \"gibi\" (presumably derived from the cinematic universe, where 'gibix' is the slang term indicating a device used to alter the colour and quality of diffused light in a shooting environment. It consists of a wooden shingle on which jade strips are fixed and which is moved in front of a light source) + \"gianna\", namely 'witch' (from the name of the mythological goddess Diana, which survives in many romance dialects with the meanings of 'fairy', 'witch' and others [...]. Besides, the figure of the old witch and reverberation are closely linked in the Italian popular tradition, such that the Milanese giübiana 'ghost' , from \"giobia\" = 'Thursday' = witches' day': Prati Voci gergali 215 n. 2, also means 'reverberation'').",
    "Uncertain origin: perhaps compound of \"gibi\" (presumably derived from the cinematic universe, where 'gibix' is the slang term indicating a device used to alter the colour and quality of diffused light in a shooting environment. It consists of a wooden shingle on which jade strips are fixed and which is moved in front of a light source) + \"gianna\", namely 'witch' (from the name of the mythological goddess Diana, which survives in many romance dialects with the meanings of 'fairy', 'witch' and others [...]. Besides, the figure of the old witch and reverberation are closely linked in the Italian popular tradition, such that the Milanese giübiana 'ghost' , from \"giobia\" = 'Thursday' = witches' day': Prati Voci gergali 215 n. 2, also means 'reverberation'').",
    "From Ancient Greek \"μακάριος\", meaning “happy”.",
    "From Ancient Greek \"μακάριος\", meaning “happy”.",
    "From Ancient Greek \"μακάριος\", meaning “happy”.",
    "From Ancient Greek \"μακάριος\", meaning “happy”.",
    "Literally, it means “someone that doesn’t care.” The original expression derives from a sentence issued by a famous poet around the WWI years. His Me ne frego (“I don’t care”) was referred to soldierly courage, and to not care about dying in battle.\n\nThe expression continued to be popularly used among Italians, but the meaning of menefreghista (“someone that doesn’t care”) shifted to its current usage ",
    "Literally, it means “someone that doesn’t care.” The original expression derives from a sentence issued by a famous poet around the WWI years. His Me ne frego (“I don’t care”) was referred to soldierly courage, and to not care about dying in battle.\n\nThe expression continued to be popularly used among Italians, but the meaning of menefreghista (“someone that doesn’t care”) shifted to its current usage ",
    "Literally, it means “someone that doesn’t care.” The original expression derives from a sentence issued by a famous poet around the WWI years. His Me ne frego (“I don’t care”) was referred to soldierly courage, and to not care about dying in battle.\n\nThe expression continued to be popularly used among Italians, but the meaning of menefreghista (“someone that doesn’t care”) shifted to its current usage ",
    "Literally, it means “someone that doesn’t care.” The original expression derives from a sentence issued by a famous poet around the WWI years. His Me ne frego (“I don’t care”) was referred to soldierly courage, and to not care about dying in battle.\n\nThe expression continued to be popularly used among Italians, but the meaning of menefreghista (“someone that doesn’t care”) shifted to its current usage ",
    "Literally, it means “someone that doesn’t care.” The original expression derives from a sentence issued by a famous poet around the WWI years. His Me ne frego (“I don’t care”) was referred to soldierly courage, and to not care about dying in battle.\n\nThe expression continued to be popularly used among Italians, but the meaning of menefreghista (“someone that doesn’t care”) shifted to its current usage ",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "From Latin \"merīdiāre\", present active infinitive of \"merīdiō\" (\"to rest in the afternoon, to take a siesta\")",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"Parioli\" (proper name of a district in the city of Rome) by suffixation with the diminutive \"-ino/a\". In usage since 1976",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"pomiciare\" (the roman dialectal verb for \"to clean, polish, rub with the pomice stone\") by suffixation with \"-one\" for substantivation/agency.  Since the 1940s, the initial meaning of 'rubbing with pumice stone' has been transferred to indicate 'rubbing between lovers', later entering  into Standard Italian",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "Derived from \"qualunque\" (whichever) by suffixation with \"-ismo\" for abstract nouns and movements. The term traces back to a political movement (Fronte dell’Uomo Qualunque) founded after World War II in Italy. It was supposedly apolitical and proposed an alternative to left and right political policies at the time.",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From the past participle of the verb \"raccomandare\" (\"to recommend, to suggest, to put in a good word for sb/sth\". From the addition of \"r-\" to \"accomandare\", originated from Latin \"ad-\" + \"commendare\", meaning 'to entrust'.) In usage since the 2nd half of the 13th century",
    "From Latin salapūtĭu(m), uncertain origin: probably compound of \"salax\" (salacious) + \"putium\" (pains, suffering)",
    "From Latin salapūtĭu(m), uncertain origin: probably compound of \"salax\" (salacious) + \"putium\" (pains, suffering)",
    "From Latin salapūtĭu(m), uncertain origin: probably compound of \"salax\" (salacious) + \"putium\" (pains, suffering)",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"scarpa\" (shoe) by suffixation with the diminutive \"etto/a\". Literally meaning \"small/little shoe\".",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used to form verbal nouns, i.e., those expressing an instance of the action expressed by the verb",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used as an intensifier to form denominal words",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used as an intensifier to form denominal words",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used to form verbal nouns, i.e., those expressing an instance of the action expressed by the verb",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used to form verbal nouns, i.e., those expressing an instance of the action expressed by the verb",
    "Derived from \"spaghetti\" (a typical Italian type of pasta and dish) by suffixation with \"-ata\", here used to form verbal nouns, i.e., those expressing an instance of the action expressed by the verb",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Derived from \"struggere\" (contraction of \"distruggere\", from Latin \"destruere\", meaning 'reduce to nothing, consume, liquefy, disintegrate') by suffixation with the deverbal nominaliser \"-mento\". In usage since 1305-06",
    "Compound of \"tra\" ('beyond') + \"secolo\" ('century'), thus literally meaning \"to go beyond this world, to trascend/ to leave the world/reality\". Firstly attested in 1449. Cfr anterior expression \"essere fuor del secolo\", meaning 'having lost one's wits'",
    "Compound of \"tra\" ('beyond') + \"secolo\" ('century'), thus literally meaning \"to go beyond this world, to trascend/ to leave the world/reality\". Firstly attested in 1449. Cfr anterior expression \"essere fuor del secolo\", meaning 'having lost one's wits'",
    "Compound of \"tra\" ('beyond') + \"secolo\" ('century'), thus literally meaning \"to go beyond this world, to trascend/ to leave the world/reality\". Firstly attested in 1449. Cfr anterior expression \"essere fuor del secolo\", meaning 'having lost one's wits'"
  ]
}